[
  {
    "url": "http://www.latercera.com/noticia/complejo-debut-del-alcalde-la-vega/",
    "header": "El complejo debut del alcalde De la Vega",
    "subheader": "René de la Vega ya no es más el cantante de Chica Rica. Hace tres meses que está a cargo de la Municipalidad de Conchalí y ahora debe lidiar con los problemas de los ciudadanos de esa comuna. Las mismas dificultades que él tuvo que afrontar antes de la música, la fama y su nueva carrera política.",
    "source": "latercera.com"
  },
  {
    "url": "http://www.latercera.com/categoria/nacional/",
    "header": "Nacional. Actualidad en Chile y el mundo",
    "subheader": "Toda la actualidad sobre Nacional en Chile y el mundo. Infórmate primero y con profundidad de todo el acontecer del país y el mundo.",
    "source": "latercera.com"
  },
  {
    "url": "http://www.latercera.com/noticia/las-imagenes-del-nuevo-pulso-ceniza-del-nevados-chillan/",
    "header": "Las imágenes del nuevo pulso de ceniza del Nevados de Chillán",
    "subheader": "Según la información visible en la página e Sernageomin, no ha modificado el nivel de alerta que tiene el volcán. Se mantiene en nivel amarillo.",
    "source": "latercera.com"
  },
  {
    "url": "http://www.latercera.com/noticia/pep-guardiola-destaca-bravo-tras-participacion-ante-hull/",
    "header": "Pep Guardiola destaca a Bravo tras su participación ante Hull",
    "subheader": "El portero chileno volvió a estar en el once inicial de los ciudadanos en la victoria por 3-1. No era titular desde el 21 de enero por la Premier League.",
    "source": "latercera.com"
  },
  {
    "url": "http://www.latercera.com/categoria/reportajes/",
    "header": "Reportajes. Actualidad en Chile y el mundo",
    "subheader": "Toda la actualidad sobre Reportajes en Chile y el mundo. Infórmate primero y con profundidad de todo el acontecer del país y el mundo.",
    "source": "latercera.com"
  },
  {
    "url": "http://www.latercera.com/noticia/manifiesto-joe-vasconcellos-cantante/",
    "header": "Manifiesto: Joe Vasconcellos, cantante",
    "subheader": "El autor de Mágico (1995) responde el cuestionario de la Tercera de la misma forma que se muestra en el escenario: cordial y relajado. En su manifiesto, habla de su relación con Japón, su llegada a Chile y algunas anécdotas de su carrera.",
    "source": "latercera.com"
  },
  {
    "url": "http://www.latercera.com/noticia/brexit-revivir-la-disputa-penon-gibraltar/",
    "header": "El Brexit hace revivir la disputa por el peñón de Gibraltar",
    "subheader": "Ese enclave estratégico en el sur de la Península Ibérica y en pleno Mediterráneo es controlado por los británicos desde 1713.",
    "source": "latercera.com"
  },
  {
    "url": "http://www.latercera.com/noticia/andres-chadwick-no-ninguna-razon-hablar-blindajes-la-primaria-potenciarnos/",
    "header": "Andrés Chadwick: “No hay ninguna razón para hablar de blindajes, la primaria es para potenciarnos”",
    "subheader": "El coordinador de la campaña de Sebastián Piñera defiende el proceso de primarias y dice que habrá debates, ante los reclamos de sus contendores. Reconoce que la decisión presidencial del PS podría cambiar el escenario, pero remarca que “son elucubraciones”.",
    "source": "latercera.com"
  },
  {
    "url": "http://www.latercera.com/noticia/estudio-revela-las-plantas-saben-cuando-se-las-estan-comiendo/",
    "header": "Estudio revela que las plantas saben cuando se las están comiendo",
    "subheader": "En la investigación se descubrió que la planta Arabidopsis thaliana, pariente del brócoli y del repollo, mandaba aceite de mostaza extra a sus hojas cuando está siendo devorada en un intento por alejar a sus depredadores.",
    "source": "latercera.com"
  },
  {
    "url": "http://www.latercera.com/noticia/ezzati-dice-iglesia-acogio-monja-violada-claustro/",
    "header": "Ezzati dice que Iglesia acogió a monja violada en claustro",
    "subheader": "Arzobispo de Santiago abordó la demanda contra la Iglesia efectuada por la religiosa. También abogó por un mayor diálogo en La Araucanía",
    "source": "latercera.com"
  },
  {
    "url": "http://www.latercera.com/voces/el-proceso-de-nuevo/",
    "header": "El “Proceso” de nuevo, por Alfredo Jocelyn-Holt",
    "subheader": "PARECE QUE alguien en el Segundo Piso se acordó que estaba pendiente lo del “Proceso” y lo han vuelto a desempolvar, aunque la última noticia que teníamos",
    "source": "latercera.com"
  },
  {
    "url": "http://www.latercera.com/noticia/dalai-lama-abre-la-puerta-una-sucesora-mujer-posible-regreso-al-tibet/",
    "header": "El Dalái Lama abre la puerta a una sucesora mujer y un posible regreso al Tíbet",
    "subheader": "El líder budista insistió en que China no puede decidir quién será su sucesor, y aseguró que no descarta volver al Tíbet si es que hay un cambio en la actitud del Gobierno de Pekín.",
    "source": "latercera.com"
  },
  {
    "url": "http://mouse.latercera.com/",
    "header": "Mouse | Cultura pop, tecnología y videjouegos",
    "subheader": "Lo mejor de la ciencia, tecnología, tendencias y cultura pop.",
    "source": "e.latercera.com"
  },
  {
    "url": "http://www.emol.com/noticias/Deportes/2017/04/08/853344/El-grosero-e-increible-error-de-Paulo-Garces-en-el-Superclasico.html",
    "header": "El grosero e increíble error de Paulo Garcés en el Superclásico: \"Ya da risa, siempre se supera\" | Emol.com",
    "subheader": "El meta albo cometió un fatal error ante la U. La semana pasada ya se había equivocado frente a Iquique.",
    "source": "emol.com"
  },
  {
    "url": "http://www.latercera.com/noticia/la-tragedia-olvidada-san-bernardo/",
    "header": "La tragedia olvidada de San Bernardo",
    "subheader": "En julio de 2015, Ismael L. C., de apenas cuatro años, fue golpeado hasta morir. El único imputado es su padrastro, Osvaldo Quiroz, quien arriesga cadena perpetua en el juicio oral agendado para fines de mayo. Detrás del brutal crimen se asoma la historia de marginalidad de la madre del niño, hermana del tristemente célebre “Cisarro”, el problema del microtráfico en las poblaciones y una larga lista de intervenciones del Sename.",
    "source": "latercera.com"
  },
  {
    "url": "http://www.latercera.com/noticia/u-concepcion-no-permite-repunte-minero/",
    "header": "U. de Concepción impide el repunte minero",
    "subheader": "El Campanil goleó por 4-0 a Cobresal por la novena fecha del Clausura. Los nortinos no pudieron sumar en su lucha por no caer a la Primera B.",
    "source": "latercera.com"
  },
  {
    "url": "http://www.latercera.com/noticia/team-sigue-las-huellas-del-dinero-chang/",
    "header": "El team que sigue las huellas del dinero de Chang",
    "subheader": "Un equipo de tres abogados internacionales asesora al liquidador chileno Carlos Parada en la caza de la fortuna del fundador del Grupo Arcano. Y aunque Alberto Chang desde el viernes se encuentra completamente libre por las calles de Malta, tras bloquear la solicitud de extradición realizada por el Estado de Chile, la búsqueda de los US$ 120 millones defraudados se concentra, por ahora, en ocho países donde se le han ubicado cuentas. La batalla por recuperar cada dólar, dicen, será larga.",
    "source": "latercera.com"
  },
  {
    "url": "http://www.latercera.com/noticia/nuevo-mapa-la-industria-lechera/",
    "header": "El nuevo mapa en la industria lechera",
    "subheader": "Traspasos de propiedad y apuestas comerciales generan expectativas en productores y procesadores. Pero también reticencia, por la presencia mayoritaria de operadores extranjeros. En todo caso, las cifras ya están mejorando.",
    "source": "latercera.com"
  },
  {
    "url": "http://www.latercera.com/noticia/empate-puntero-celebra/",
    "header": "Un empate que el puntero celebra",
    "subheader": "Deportes Iquique igualó 0-0 frente a Everton en Viña del Mar por la novena fecha del Clausura. Los celestes toman un punto de ventaja sobre Colo Colo en la tabla del torneo.",
    "source": "latercera.com"
  },
  {
    "url": "http://www.latercera.com/categoria/negocios/",
    "header": "Negocios. Actualidad en Chile y el mundo",
    "subheader": "Toda la actualidad sobre Negocios en Chile y el mundo. Infórmate primero y con profundidad de todo el acontecer del país y el mundo.",
    "source": "latercera.com"
  },
  {
    "url": "http://culto.latercera.com/2017/04/07/cristo-ciego-la-palabra-mesias-chileno-en-norte-grande/",
    "header": "El Cristo ciego: la palabra de un mesías chileno en el Norte Grande | Culto",
    "subheader": "El próximo jueves, en plena Semana Santa, se estrena El Cristo ciego, la película de Christopher Murray que compitió al lado de Wim Wenders y Terrence Malick en el último Festival de Venecia. Considerada el “gran descubrimiento” de la muestra por el propio director del encuentro, esta parábola sobre un mecánico nortino con aura de profeta fue posible gracias a los testimonios de los mismos habitantes del desierto.",
    "source": "latercera.com"
  },
  {
    "url": "http://www.latercera.com/noticia/vittorio-corbo-investigador-senior-del-cep-crecimiento-torno-15-este-ano-no-esta-bolsillo/",
    "header": "Vittorio Corbo, investigador senior del CEP: “Un crecimiento en torno a 1,5% para este año no está en el bolsillo”",
    "subheader": "Si bien reconoce un mejor entorno externo y una ayuda marginal de la tasa de interés, para el economista el repunte de la economía requerirá trabajo. En ese contexto, cree que la tarea del próximo gobierno “será tremenda”.",
    "source": "latercera.com"
  },
  {
    "url": "http://www.latercera.com/noticia/explosion-bus-siria-deja-muerto-25-heridos/",
    "header": "Explosión en un bus en Siria deja un muerto y 25 heridos",
    "subheader": "El vehículo trasportada a trabajadores de una fábrica local y se presume que el explosivo estaba cerca del asiento del conductor.",
    "source": "latercera.com"
  },
  {
    "url": "http://www.latercera.com/noticia/patricia-garrido-me-dejaron-plantada-matrimonio-hice-la-fiesta-igual/",
    "header": "Patricia Garrido: “Me dejaron plantada en mi matrimonio, pero hice la fiesta igual”",
    "subheader": "“Todos se lo esperaban, menos yo. Nunca me di cuenta de las señales, que eran muy evidentes: nunca se compró el traje, nunca opinó nada de la fiesta ni de los invitados”.",
    "source": "latercera.com"
  },
  {
    "url": "http://www.latercera.com/noticia/camila-gallardo-estrena-nuevo-sencillo-videoclip/",
    "header": "Camila Gallardo estrena nuevo sencillo y videoclip",
    "subheader": "La cantante nacional lanzó Abrázame, nuevo tema que llega después el exitoso Mas De La Mitad, estrenado hace un año.",
    "source": "latercera.com"
  },
  {
    "url": "http://www.latercera.com/noticia/tour-casas-madera/",
    "header": "Tour por casas de madera",
    "subheader": "Consideradas patrimonio cultural, se mantienen inmutables y son hoy un atractivo turístico en Valdivia.",
    "source": "latercera.com"
  },
  {
    "url": "http://www.latercera.com/noticia/superclasico-se-define-la-fatalidad-los-arqueros/",
    "header": "El Superclásico se define por los horrores de Garcés y Herrera",
    "subheader": "La U y Colo Colo empatan 2-2 en el Estadio Nacional. Un partido parejo, con opciones en ambos arcos, condicionado por dos goles regalados por los arqueros. El invicto albo ante su archirrival se extiende a ocho partidos.",
    "source": "latercera.com"
  },
  {
    "url": "http://www.latercera.com/noticia/portaaviones-eeuu-flota-se-dirigen-la-peninsula-norcoreana/",
    "header": "Portaaviones de EEUU y su flota se dirigen a la península norcoreana",
    "subheader": "El presidente Donald Trump se reunió jueves y viernes en una cumbre informal con su homólogo chino, Xi Jinping, a quien pidió que interceda para frenar el programa nuclear de Corea del Norte.",
    "source": "latercera.com"
  },
  {
    "url": "http://www.latercera.com/noticia/confech-gobierno-trata-aprobar-una-reforma-mala-las-elecciones/",
    "header": "Confech: “El gobierno trata de aprobar una reforma mala por las elecciones”",
    "subheader": "La Confederación de Estudiantes programó una marcha para este martes, a las 11 horas.",
    "source": "latercera.com"
  },
  {
    "url": "http://www.latercera.com/noticia/caso-venezuela-renueva-protagonismo-la-oea/",
    "header": "El caso de Venezuela renueva el protagonismo de la OEA",
    "subheader": "Las discusiones sobre la situación en el país petrolero han dividido a los países del organismo en dos bandos irreconciliables.",
    "source": "latercera.com"
  },
  {
    "url": "http://www.latercera.com/noticia/chile-inicia-renegociacion-tlc-china-busca-cambio-restriccion-2-envios/",
    "header": "Chile inicia renegociación de TLC con China y busca cambio en restricción a 2% de envíos",
    "subheader": "Ayer finalizó en Beijing la primera ronda de discusiones para ampliar el convenio bilateral. Las partes expresaron su voluntad para que las conversaciones concluyan este año.",
    "source": "latercera.com"
  },
  {
    "url": "http://www.latercera.com/noticia/uzbeko-seria-autor-ataque-estocolmo/",
    "header": "Uzbeko sería autor de ataque en Estocolmo",
    "subheader": "La policía de Suecia confirmó que el sospechoso había estado en el radar de las agencias de inteligencia del país.",
    "source": "latercera.com"
  },
  {
    "url": "http://www.latercera.com/noticia/chileno-anti-trump-jugo-federer/",
    "header": "El chileno anti Trump que jugó con Federer",
    "subheader": "Adrián Escárate jugó el domingo 2 con el suizo Roger Federer antes de que éste ganara la final de Miami. Tras el hecho se escondía otra historia. La de un chileno 22 años indocumentado en EE.UU., que lleva varios años de lucha para que gente como él -los Dreamers- sea reconocida como ciudadanos estadounidenses. Hoy, vive con el temor post Trump de que las reglas migratorias cambien.",
    "source": "latercera.com"
  },
  {
    "url": "http://www.latercera.com/noticia/proyecto-busca-regresar-guanacos-la-zona-central/",
    "header": "Proyecto busca regresar guanacos a la zona central",
    "subheader": "La idea es trasladar un grupo de cinco animales al Cajón del Maipo para ayudar a restaurar el bosque.",
    "source": "latercera.com"
  },
  {
    "url": "http://www.latercera.com/noticia/minuto-minuto-sigue-superclasico-nacional/",
    "header": "Minuto a minuto: sigue el Superclásico en el Nacional",
    "subheader": "La U recibe a Colo Colo en un duelo clave en la lucha por el título.",
    "source": "latercera.com"
  },
  {
    "url": "http://www.latercera.com/canal/politica/",
    "header": "Política. Actualidad en Chile y el mundo",
    "subheader": "Toda la actualidad sobre Política en Chile y el mundo. Infórmate primero y con profundidad de todo el acontecer del país y el mundo.",
    "source": "latercera.com"
  },
  {
    "url": "http://www.latercera.com/noticia/asciende-314-la-cifra-muertos-tras-avalancha-ciudad-colombiana/",
    "header": "Asciende a 314 la cifra de muertos tras avalancha en ciudad colombiana",
    "subheader": "El presidente Juan Manuel Santos visitará hoy la zona de la tragedia para evaluar la atención a los damnificados.",
    "source": "latercera.com"
  },
  {
    "url": "http://www.latercera.com/noticia/rodrigo-alvarez-consejero-la-sofofa-presidente-ab-chile-he-recibido-apoyo-mucha-mas-gente-la-esperaba-inicialmente/",
    "header": "Rodrigo Álvarez, consejero de la Sofofa y presidente de AB Chile: “He recibido el apoyo de mucha más gente de la que esperaba inicialmente ”",
    "subheader": "El ex diputado y ex ministro de Piñera reitera que está disponible para asumir la presidencia de la Sofofa. Hasta ahora, dice, ha hablado con más de la mitad de los 120 consejeros del gremio y admite haber tenido una buena recepción. Aunque aún no se atreve a lanzar su candidatura, anticipa que tomará una decisión en los próximos 10 días.",
    "source": "latercera.com"
  },
  {
    "url": "http://www.latercera.com/noticia/chile-pierde-dobles-esta-obligado-ganar-manana/",
    "header": "Chile pierde el dobles y está obligado a ganar mañana",
    "subheader": "Hans Podlipnik y Nicolás Jarry cayeron en cuatro sets ante Juan Sebastián Cabal y Robert Farah. Los cafetaleros lideran la serie por 2-1.",
    "source": "latercera.com"
  },
  {
    "url": "http://www.latercera.com/tendencias/",
    "header": "Tendencias",
    "subheader": "Toda la actualidad sobre Tendencias en Chile y el mundo. Infórmate primero y con profundidad de todo el acontecer del país y el mundo.",
    "source": "latercera.com"
  },
  {
    "url": "http://www.latercera.com/Servicios/",
    "header": "Servicios antiterroristas españoles elaboran informe sobre nexos anarquistas con Chile",
    "subheader": "En el documento citado por El País se indica que Chile es \"destino de militantes ácratas españoles, que en ocasiones se han visto relacionados con actividades violentas\". <br>",
    "source": "latercera.com"
  },
  {
    "url": "http://www.latercera.com/noticia/la-molestia-del-consejo-observadores-la-moneda/",
    "header": "La molestia del Consejo de Observadores con La Moneda",
    "subheader": "En el grupo confirman un evidente distanciamiento con el gobierno en los últimos meses, y acusan haber sido desplazados de las últimas etapas del proceso constituyente.",
    "source": "latercera.com"
  },
  {
    "url": "http://www.latercera.com/noticia/una-nueva-etapa-conflicto-sirio/",
    "header": "Una nueva etapa en el conflicto sirio",
    "subheader": "El ataque lanzado el jueves pasado contra una base militar siria en represalia por el uso de armas químicas, marca un punto de inflexión de un conflicto que se extiende por más de seis años.",
    "source": "latercera.com"
  },
  {
    "url": "http://www.latercera.com/noticia/diputados-piden-pena-carcel-lucro-educacion-superior/",
    "header": "Diputados piden pena de cárcel para lucro en educación superior",
    "subheader": "Rechazaron cambios del gobierno también en acreditación. Giorgio Jackson criticó que proyecto no se hace cargo de la calidad del sistema.",
    "source": "latercera.com"
  },
  {
    "url": "http://www.latercera.com/noticia/inflacion-subio-04-marzo-se-ubico-linea-las-expectativas/",
    "header": "Inflación subió 0,4% en marzo impulsada por alzas en educación y alimentos",
    "subheader": "La cifra estuvo en línea con los pronósticos de los analistas que de hecho habían apostado por un incremento de 0,4% en el IPC para el tercer mes del año.",
    "source": "latercera.com"
  },
  {
    "url": "http://www.latercera.com/noticia/pinera-trabaja-formula-desligarse-inversiones-paraisos-fiscales/",
    "header": "Piñera trabaja en fórmula para desligarse de inversiones en paraísos fiscales",
    "subheader": "Grupo de asesores y hombres de confianza del ex Mandatario elaboran el nuevo diseño. Apuesta es anunciar esquema de fideicomiso ciego antes de la inscripción en primarias.",
    "source": "latercera.com"
  },
  {
    "url": "http://www.latercera.com/noticia/vespucio-oriente-apelo-retomar-evaluacion-ambiental/",
    "header": "Vespucio Oriente apeló para retomar evaluación ambiental",
    "subheader": "El trámite fue suspendido por una investigación penal de la fiscalía. Consorcio dice que no se consideró la rectificación que entregaron.",
    "source": "latercera.com"
  },
  {
    "url": "http://www.latercera.com/voces/infierno-la-torre/",
    "header": "Infierno en la torre, por Andrés Benítez",
    "subheader": "LA FOTO publicada en Twitter por el intendente Claudio Orrego hizo estallar las redes sociales. Se trata de un conjunto de edificios de 28 pisos en la comu",
    "source": "latercera.com"
  },
  {
    "url": "http://www.latercera.com/noticia/vivir-gueto-vertical/",
    "header": "¿Cómo es vivir en un “gueto vertical”?",
    "subheader": "Filas en los ascensores, escuchar la television del vecino, cortinas cerradas todo el día y cero áreas verdes: así es habitar en un edificio con 24 departamentos por piso.",
    "source": "latercera.com"
  },
  {
    "url": "http://www.latercera.com/noticia/turismo-privados-critican-capacidad-estatal-promocion-internacional/",
    "header": "Turismo: privados critican capacidad estatal en promoción internacional",
    "subheader": "Desde mayo, Sernatur ejecutará los dineros destinados a este ítem. Según los empresarios, nuevo modelo sería una amenaza al peak de turistas.",
    "source": "latercera.com"
  },
  {
    "url": "http://www.latercera.com/noticia/bombardean-al-pueblo-sirio-devastado-ataque-quimico/",
    "header": "Bombardean al pueblo sirio devastado por ataque químico",
    "subheader": "Si bien no existía claridad del autor del ataque. La zona es bombardeada por fuerzas rusas y del régimen. En tanto, Rusia envió una fragata cargada \u0007con misiles al puerto sirio de Tartus.",
    "source": "latercera.com"
  },
  {
    "url": "http://www.latercera.com/noticia/descifrando-al-candidato-guillier/",
    "header": "Descifrando al candidato Guillier",
    "subheader": "Tres meses han transcurrido desde que el senador Alejandro Guillier fue proclamado abanderado presidencial del Partido Radical. Para varios se trató de una primera fase que ha estado marcada por una falta de densidad en sus definiciones y la búsqueda de un complejo equilibrio entre el Guillier independiente y el político que busca representar a la Nueva Mayoría. Meses relativamente perdidos, agregan quienes apostaban a la consolidación de su opción presidencial. Para él, sin embargo, tiempo de preparación.",
    "source": "latercera.com"
  },
  {
    "url": "http://www.latercera.com/noticia/empate-no-sirve/",
    "header": "Huachipato y Antofagasta protagonizan un atractivo empate",
    "subheader": "Acereros y pumas igualaron sin goles en Talcahuano, a pesar de la gran intensidad que tuvo el encuentro y los 33 remates al arco entre ambas escuadras.",
    "source": "latercera.com"
  },
  {
    "url": "http://www.latercera.com/noticia/decomisos-cocaina-metanfetamina-tuvieron-alza-significativa-2016/",
    "header": "Decomisos de cocaína y metanfetamina tuvieron alza significativa en 2016",
    "subheader": "Estupefaciente derivado de la hoja de coca pasó de 2.585 a 3.340 kilos, subiendo 29% según la PDI. La droga sintética pasó de 16 dosis decomisadas en 2015 a 4.986 registradas el año pasado.",
    "source": "latercera.com"
  },
  {
    "url": "http://www.latercera.com/noticia/las-diablas-la-ronda-3/",
    "header": "Las Diablas, a la ronda 3",
    "subheader": "El equipo de Hockey Césped venció a Uruguay por 2-1 en el torneo que se disputa en Vancouver, Canadá.",
    "source": "latercera.com"
  },
  {
    "url": "http://www.latercera.com/noticia/luis-valdes-ceo-principal-pnternational-cualquier-peso-este-5-se-desvie-una-entidad-distinta-las-afp-tendra-costo-sistemico/",
    "header": "Luis Valdés, CEO de Principal International: “Cualquier peso de este 5% que se desvíe a una entidad distinta a las AFP tendrá un costo sistémico”",
    "subheader": "El máximo ejecutivo chileno en el grupo estadounidense asegura que ni un ente público al estilo del sistema canadiense de pensiones ni una licitación a gestores privados sería más eficiente que dejar a las AFP gestionar el excedente de cotización. Pero valora que, al menos, el gobierno cerró todo espacio a un modelo de reparto o distribución.",
    "source": "latercera.com"
  },
  {
    "url": "http://www.latercera.com/noticia/chang-insiste-acuerdo-reparatorio-inversionistas-del-grupo-arcano/",
    "header": "Chang insiste en acuerdo reparatorio con inversionistas del Grupo Arcano",
    "subheader": "Desde Malta, en entrevista exclusiva en Canal 13, afirmó que mantiene su disposición de pagar la deuda, asegurando que posee los activos necesarios pero que por ahora le resulta imposible por la acción de la justicia en Chile.",
    "source": "latercera.com"
  },
  {
    "url": "http://mouse.latercera.com/las-mejores-peliculas-adaptadas-desde-los-comics/",
    "header": "Las mejores películas adaptadas desde los cómics",
    "subheader": "Un listado para destacar a grandes obras traspasadas a la pantalla grande. Desde los calcos más extremos a las obras reinterpretadas por un autor. No todo puede ser sobre superhéroes.",
    "source": "latercera.com"
  },
  {
    "url": "http://www.latercera.com/noticia/al-rescate-azulejos/",
    "header": "Al rescate de azulejos",
    "subheader": "EL TIBURÓN AZUL que vive a mediana profundidad, es cosmopolita y se distribuye por todos los océanos del mundo. Recibe diferentes nombres vulgares, según el lugar: tintorera, en España y México; caella o quella, también en España; tiburón azul, en Uruguay, Argentina, Estados Unidos y Reino Unido; y azulejo, en Chile. La Tercera publicó el …",
    "source": "latercera.com"
  },
  {
    "url": "http://www.latercera.com/voces/el-camino-correcto/",
    "header": "El camino correcto, por Jorge Burgos",
    "subheader": "EL RESPETO por las reglas del Estado democrático de derecho, la certeza jurídica, y el juego limpio nos hacen sostener que todo proceso de reforma supone,",
    "source": "latercera.com"
  },
  {
    "url": "http://www.latercera.com/noticia/la-paralisis-bell-padece-la-montana-game-of-thrones/",
    "header": "¿Qué es la Parálisis de Bell que padece “La Montaña” de Game of Thrones?",
    "subheader": "A uno de los hombres más fuertes del mundo y una de las estrellas de Game of Thrones le diagnosticaron Parálisis de Bell, un extraño trastorno que de la noche a la mañana le paralizó la mitad del rostro.",
    "source": "latercera.com"
  },
  {
    "url": "http://www.latercera.com/noticia/justicia-argentina-proceso-ex-bersuit-vergarabat-incitacion-la-violencia-colectiva/",
    "header": "Justicia argentina procesó a ex Bersuit Vergarabat por “incitación a la violencia colectiva”",
    "subheader": "El cantante argentino fue procesado por dichos realizados el pasado agosto donde declaró que “hay mujeres que necesitan ser violadas para tener sexo”.",
    "source": "latercera.com"
  },
  {
    "url": "http://www.latercera.com/noticia/enel-crece-negocios-no-regulados-ofrece-servicio-televigilancia/",
    "header": "Enel crece en negocios no regulados y ofrece servicio de televigilancia",
    "subheader": "Distribuidora de capital italiano está enfocada en crecer fuera de su zona de concesión.",
    "source": "latercera.com"
  },
  {
    "url": "http://www.latercera.com/laterceratv/este-anciano-te-hara-reflexionar-la-vida-80-segundos/",
    "header": "Este anciano te hará reflexionar sobre la vida en 80 segundos",
    "subheader": "Un video publicado por una comunidad de viajeros muestra a un hombre de la tercera edad dirigiéndose a todos los jóvenes del mundo y haciéndolos reflexionar sobre la vida. Fuente:YouTube/Minube",
    "source": "latercera.com"
  },
  {
    "url": "http://www.latercera.com/laterceratv/joven-recreo-escena-la-la-land-invitar-salir-emma-stone/",
    "header": "Joven recreó escena de la película \"La La Land\" para invitar a salir a Emma Stone",
    "subheader": "El adolescente dirigió y cambió la letra de la canción con la que empieza el musical para pedirle a la actriz protagonista de la famosa película que vaya con él a su baile de graduación. Fuente: Twitter/upsettrout",
    "source": "latercera.com"
  },
  {
    "url": "http://www.latercera.com/laterceratv/ciclista-le-roba-las-llaves-motociclista-este-fue-resultado/",
    "header": "Ciclista le roba las llaves a un motociclista y se arrepiente de inmediato",
    "subheader": "Un hombre circulaba tranquilamente en su moto por las calles de Londres cuando un ciclista lo detiene para hacerle una pregunta. Al mismo tiempo, otro individuo que andaba en bicicleta le roba las llaves, pero el motorista alcanzó a reaccionar y logró recuperarlas. Fuente: YouTube/Josemanuel Aracena",
    "source": "latercera.com"
  },
  {
    "url": "http://www.latercera.com/noticia/la-hora-dificil-los-bomberos/",
    "header": "La hora difícil de los bomberos",
    "subheader": "La 7a. Compañía de Coronel, en el Biobío, es investigada por un supuesto cobro tras apagar un incendio. Pero su gente y su comuna la defienden. Y esta es su historia.",
    "source": "latercera.com"
  },
  {
    "url": "http://www.latercera.com/noticia/ipc-04-refuerza-vision-nuevos-recortes-la-tpm/",
    "header": "IPC de 0,4% refuerza visión de nuevos recortes en la TPM",
    "subheader": "La inflación subyacente se mantuvo acotada, llegando a su nivel más bajo desde 2013.",
    "source": "latercera.com"
  },
  {
    "url": "http://www.latercera.com/noticia/cadem-beatriz-sanchez-sigue-subiendo-supera-lagos/",
    "header": "Cadem: Beatriz Sánchez sigue subiendo y supera a Lagos",
    "subheader": "Precandidata de Frente Amplio llega a 6%. Piñera, en tanto, aumenta ventaja sobre Guillier.",
    "source": "latercera.com"
  },
  {
    "url": "http://www.latercera.com/noticia/las-nuevas-medidas-las-ff-aa-fiscalizar-recursos-evitar-futuros-fraudes/",
    "header": "Las nuevas medidas en las FF.AA. para fiscalizar recursos y evitar futuros fraudes",
    "subheader": "La subsecretaria de Defensa informó esta semana a la Cámara el trabajo efectuado en las tres ramas uniformadas. Se propone que ex altos oficiales no participen en firmas proveedoras por un plazo de ocho años desde su retiro.",
    "source": "latercera.com"
  },
  {
    "url": "http://www.latercera.com/noticia/guillermo-teillier-dificil-partido-comunista-apoye-lagos-historia/",
    "header": "Guillermo Teillier: “Es difícil que el Partido Comunista apoye a Lagos, por su historia”",
    "subheader": "De cara a la definición que tomará a fin de mes el PC, su presidente dijo también que hay “simpatías” hacia Guillier. El diputado acusa también un trato injusto del Frente Amplio a su colectividad y descarta que sea una amenaza electoral.",
    "source": "latercera.com"
  },
  {
    "url": "http://www.latercera.com/noticia/rusia-advierte-consecuencias-extremadamente-graves-tras-ataque-eeuu-siria/",
    "header": "Rusia advierte de consecuencias \"extremadamente graves\" tras ataque de EEUU a Siria",
    "subheader": "De acuerdo al Consejo de Seguridad ruso, el bombardeo a la base aérea siria es una \"flagrante violación de la ley internacional\".",
    "source": "latercera.com"
  },
  {
    "url": "http://www.latercera.com/noticia/intendente-lucha-desfragmentar-la-ciudad/",
    "header": "La lucha de Orrego para terminar con la ciudad \"mosaico\"",
    "subheader": "El intendente se ha mostrado crítico de la gestión en algunas comunas, por lo que se ha enfocado en promover una figura que tenga una visión general de la región y logre derribar la desconexión.",
    "source": "latercera.com"
  },
  {
    "url": "http://automoviles.emol.com/",
    "header": "Vehículos usados en Santiago y todo Chile",
    "subheader": "Autos y Camionetas Hyundai, Chevrolet, Kia y otras usados en Santiago y todo Chile",
    "source": "moviles.emol.com"
  },
  {
    "url": "http://www.latercera.com/noticia/ivan-garrido-dominga-quedo-manchada-conflicto-interes-pinera/",
    "header": "Iván Garrido: “Dominga quedó manchada por el conflicto de interés de Piñera”",
    "subheader": "Cuando se apronta a presentar la reclamación ante el Consejo de Ministros, el presidente ejecutivo de Andes Iron, Iván Garrido, acusa la politización total del proyecto minera Dominga.",
    "source": "latercera.com"
  },
  {
    "url": "http://www.latercera.com/laterceratv/mujer-atrapada-las-puertas-vagon-del-metro-causa-indignacion-redes/",
    "header": "Mujer atrapada entre las puertas de un vagón del metro causa indignación en redes",
    "subheader": "La señora permaneció varios minutos esperando que alguien la ayudara, sin embargo, los pasajeros pasaban por delante de ella sin ofrecerle auxilio. La poca empatía de los transeúntes hacia la mujer generó un fuerte debate en las redes sociales. Fuente: YouTube/Rohan Trace",
    "source": "latercera.com"
  }
]