[
  {
    "url": "http://www.theclinic.cl/2017/04/07/twitter-se-puso-chorizo-ante-gobierno-gringo-al-negarse-entregar-identidad-cuenta-anti-trump/#commentsSection",
    "header": "Twitter se puso chorizo ante el gobierno gringo al negarse a entregar identidad de cuenta anti Trump",
    "subheader": "La disputa legal gira en torno a @ALT_USCIS, una cuenta en Twitter que, presuntamente, administran de manera anónima empleados actuales o extrabajadores del Servicio de Ciudadanía e Inmigración (USCIS) y en la que publican contenido contrario a las medidas e ideas de Trump.",
    "source": "theclinic.cl"
  },
  {
    "url": "http://www.theclinic.cl/2017/02/16/curriculum-la-chilena-garabateo-extranjeras-una-farmacia-fue-ayudante-bibliotecas-italia/",
    "header": "El currículum de la chilena que garabateó a extranjeras en una farmacia: fue ayudante de bibliotecas en Italia",
    "subheader": "'El sólo hecho de haber vivido allá durante más de un año superó como experiencia mucho de lo que pude haber hecho antes en Chile', es como ella misma refiere el asunto en su currículum en Linkedin. Tiene estudios estudios técnicos y antes trabajó en una caja de compensación.",
    "source": "theclinic.cl"
  },
  {
    "url": "http://www.theclinic.cl/2017/04/08/foto-video-la-espectacular-trancada-la-cabeza-se-pego-arturo-vidal-clasico-aleman/#commentsSection",
    "header": "Foto y video: La espectacular trancada con la cabeza que se pegó Arturo Vidal en el clásico alemán",
    "subheader": "En medio del partido más relevante de la Bundesliga, el volante nacional lució toda su bravura con una jugada que sacó aplausos entre los fanáticos bávaros.",
    "source": "theclinic.cl"
  },
  {
    "url": "http://www.theclinic.cl/2017/04/06/historia-colegio-curas-hice-la-confirmacion-los-dos-anos-puro-califa/",
    "header": "Mi historia en un colegio de curas: \"hice la confirmación los dos años de puro califa\"",
    "subheader": "Los colegios de curas, tienen algo que en los colegios no-católicos no hay (creo y espero que no): los profesores de religión. Antes de seguir, una cosa: el nombre “clases de religión” es como la callampa. Debiera ser “Clases de Catolicismo”, porque el resto de las religiones no te las enseñan, ni siquiera las otras dos abrahámicas, lo que sería súper bueno para lograr un discurso más potente por parte de ellos, pero en fin. Estos compadres eran distintos al resto de los profes, eran como Umpa Lumpas hebreos. Todos iguales. La mayoría de estos, eran Novicios (les decíamos “novillos” porque no había ninguno flaco, era como identificar un pedazo de carne: por la grasa cachai cual es cual), que son como una especie de pre-sacerdotes. Son seres ambiguos que están en un limbo espiritual. Seres humanos que están en proceso de tomar una decisión de mierda: no remojar el cochayuyo nunca más en la vida.",
    "source": "theclinic.cl"
  },
  {
    "url": "http://www.theclinic.cl/2017/04/02/profesor-ultranacionalista-divide-al-liceo-lastarria/",
    "header": "El profesor ultranacionalista que divide al Liceo Lastarria",
    "subheader": "El profesor de filosofía Nelson Cataldo debió renunciar a la asesoría que le brindaba al Centro de Alumnos del liceo emblemático de Providencia luego de una polémica por dichos misóginos en sus clases. La polémica reveló, además, la reticencia que provoca al interior del Lastarria la militancia de Cataldo en una agrupación de carácter nacionalista inspirada en el franquismo. Un grupo de estudiantes presentará en los próximos días una denuncia a la Superintendencia, mientras en el establecimiento señalan no tener ninguna investigación sobre él.",
    "source": "theclinic.cl"
  },
  {
    "url": "http://www.theclinic.cl/2017/04/05/claudia-di-girolamo-rompe-el-silencio-sobre-su-salida-de-tvn-me-senti-desechada/#commentsSection",
    "header": "Claudia di Girólamo rompe el silencio sobre su salida de TVN: \"Me sentí desechada\"",
    "subheader": "La emblemática actriz, Claudia Di Girólamo, se refirió a la desvinculación que sufrió en TVN, todo esto luego de que regresara a la estación para participar en 'Matriarcas' y así tratar de levantar los bajos números que estaba consiguiendo dicho canal. 'Lo veía venir. Por ciertas situaciones no de mala onda ni nada, sino por ciertas situaciones, comentarios, etc., donde yo dije ‘voy caminando directamente hacia la puerta’. Había proyectos y nunca se acercaban a mí, entonces se empieza a desgastar todo, y era evidente que iban a esperar a que mi contrato se venciera y luego no lo iban a renovar“, cerró.",
    "source": "theclinic.cl"
  },
  {
    "url": "http://www.theclinic.cl/2017/04/07/relajo-encontraron-550-kilos-marihuana-camion-iba-ayudar-victimas-mortal-avalancha-colombia/#commentsSection",
    "header": "Para el relajo: Encontraron 550 kilos de marihuana en camión que iba a \"ayudar\" a víctimas de mortal avalancha en Colombia",
    "subheader": "Para el relajo: Encontraron 550 kilos de marihuana en camión que iba a “ayudar” a víctimas de mortal avalancha en Colombia",
    "source": "theclinic.cl"
  },
  {
    "url": "http://www.theclinic.cl/2017/04/07/colegio-medico-de-chile-pone-contra-las-cuerdas-al-doctor-soto-del-bienvenidos-tras-comentada-teoria-sobre-el-cancer/#commentsSection",
    "header": "Colegio Médico de Chile pone contra las cuerdas al doctor Soto del Bienvenidos tras comentada teoría sobre el cáncer",
    "subheader": "El presidente del Colegio Médico de Chile, Enrique Paris, se lanzó en picada contra el doctor Ricardo Soto, todo esto luego de que éste último en el Bienvenidos de Canal 13 afirmara que el cáncer se debe a las emociones que de una persona, más concretamente el odio que llevan en sus vidas. En conversación con El Líder de San Antonio, el médico cirujano de la UC manifestó que “se sabe que el estrés, el exceso de trabajo probablemente, y la depresión, influyen en algunos mecanismos inmunológicos. Pero la teoría de él, de que se acidifica la célula y que se transforma por ese motivo, que la demuestre. ¿Dónde está publicado ese trabajo?”.",
    "source": "theclinic.cl"
  },
  {
    "url": "http://www.theclinic.cl/2017/04/05/exclusivo-general-echeverria-reconoce-haber-recibido-420-millones-truchos-desde-el-ano-2008-y-afirma-que-fraude-se-inicio-en-2004/#commentsSection",
    "header": "Exclusivo: General Echeverría reconoce haber recibido $420 millones truchos desde el año 2008 y afirma que fraude se inició en 2004",
    "subheader": "En su testimonio ante el Ministerio Público cuenta que inició su participación en la máquina de defraudar en el año 2008, y no en 2011, como se presumía. En su primera incursión, recibió cerca de $30 millones -ese año llegó a percibir $60 millones- y fue receptor de fondos irregulares hasta el año 2012. En total, según su cálculo personal, obtuvo $420 millones en dineros de procedencia irregular, teniendo pleno conocimiento de que estaba cometiendo un ilícito y no haciendo nada durante años para frenar las irregularidades que se arrastraban desde el año 2004.",
    "source": "theclinic.cl"
  },
  {
    "url": "http://www.theclinic.cl/2017/04/06/relato-imperdible-me-cure-raja-en-la-fiesta-de-graduacion-y-termine-vomitandole-a-un-coronel-del-ejercito/#commentsSection",
    "header": "Relato imperdible: Me curé raja en la fiesta de graduación y terminé vomitándole a un coronel del Ejército",
    "subheader": "'Alcancé a ponerme una mano sobre la boca intentando hacer una represa: error. La mini separación de mis dedos hizo algo así como un efecto de spray. El auto se detuvo en seco apenas el papá de mis amigos escuchó ese profundo sonido gutural. Abrieron la puerta, cataratas de vómito', recordó.",
    "source": "theclinic.cl"
  },
  {
    "url": "http://www.theclinic.cl/2017/04/07/conoce-la-propuesta-alemana-las-victimas-colonia-dignidad-reciban-una-indemnizacion-del-estado-germano/#commentsSection",
    "header": "La propuesta alemana para que las víctimas de Colonia Dignidad reciban una indemnización del estado germano",
    "subheader": "La propuesta alemana para que las víctimas de Colonia Dignidad reciban una indemnización del estado germano",
    "source": "theclinic.cl"
  },
  {
    "url": "http://www.theclinic.cl/2017/04/07/patagonia-leaks-desclasifican-secretos-escolares-gabriel-boric/#commentsSection",
    "header": "Patagonia Leaks: Desclasifican secretos escolares de Gabriel Boric",
    "subheader": "Patagonia Leaks: Desclasifican secretos escolares de Gabriel Boric",
    "source": "theclinic.cl"
  },
  {
    "url": "http://www.theclinic.cl/2017/03/30/gran-malon-evento-busca-recuperar-los-espacios-publicos-la-ciudadania/",
    "header": "Gran Malón: El evento que busca recuperar los espacios públicos para la ciudadanía",
    "subheader": "Una iniciativa de Ciudad Emergente y Consultora Puelche busca que este sábado 8 de abril los ciudadanos salgan a las calles compartir una comida y tomarse los espacios públicos. Aquí las claves de un evento que pretende comenzar a reconstruir el tejido social y la participación de los vecinos en actividades de sus barrios.",
    "source": "theclinic.cl"
  },
  {
    "url": "http://www.theclinic.cl/2017/04/07/video-espanola-increpa-a-sujeto-que-se-masturbaba-mientras-la-miraba-en-una-playa-nudista/",
    "header": "Video: Española increpa a sujeto que se masturbaba mientras la miraba en una playa nudista",
    "subheader": "“Ni siquiera trató de disimular tapándose con una toalla o poniéndose detrás de las dunas. Como fue tan descarado me levanté y le pregunté si le parecía normal', afirmó la mujer que en el video lo encara y le grita con todo: 'puto cerdo, eres un puto cerdo'.",
    "source": "theclinic.cl"
  },
  {
    "url": "http://www.theclinic.cl/2017/04/05/exclusivo-general-echeverria-reconoce-haber-recibido-420-millones-truchos-desde-el-ano-2008-y-afirma-que-fraude-se-inicio-en-2004/",
    "header": "Exclusivo: General Echeverría reconoce haber recibido $420 millones truchos desde el año 2008 y afirma que fraude se inició en 2004",
    "subheader": "En su testimonio ante el Ministerio Público cuenta que inició su participación en la máquina de defraudar en el año 2008, y no en 2011, como se presumía. En su primera incursión, recibió cerca de $30 millones -ese año llegó a percibir $60 millones- y fue receptor de fondos irregulares hasta el año 2012. En total, según su cálculo personal, obtuvo $420 millones en dineros de procedencia irregular, teniendo pleno conocimiento de que estaba cometiendo un ilícito y no haciendo nada durante años para frenar las irregularidades que se arrastraban desde el año 2004.",
    "source": "theclinic.cl"
  },
  {
    "url": "http://www.theclinic.cl/2017/04/07/los-millones-apv-los-diputados-senadores-anti-sistema-las-afp-2/#commentsSection",
    "header": "Los millones en APV de los diputados y senadores anti sistema de las AFP",
    "subheader": "Senadores y diputados qu, abiertamente se han mostrado como férreos detractores del modelo de pensiones instaurado en dictadura tienen una buena parte de su platita en Ahorro Previsional Voluntario, instrumento que forma parte de las Administradoras de Fondos de Pensiones, conocidas en Chile y el mundo como AFP.",
    "source": "theclinic.cl"
  },
  {
    "url": "http://www.theclinic.cl/2017/03/23/companero-bombo-fica-presente-inscripcion-pc-se-transformo-chiste/",
    "header": "Compañero Bombo Fica ¡Presente!: “Mi inscripción en el PC se transformó en un chiste”",
    "subheader": "Daniel Haroldo Fica Roa (54), popularmente conocido como Bombo Fica, hace unos días fichó por el Partido Comunista.  Su llegada al partido de la hoz y el martillo no pasó piola, como él creía, y se generó una ola de memes y críticas mala onda en las redes sociales. Admirador de Gladys Marín y Camila Vallejo, el humorista aprovechó la oportunidad para promocionar su show Sospechosa la weá, pero la situación se le escapó de las manos. Aquí, el compañero Bombo Fica defiende su inscripción, ahonda en su relación con el PC que comenzó en los 90, y toma distancia de los comunistas disciplinados: “Soy díscolo total”, dice.",
    "source": "theclinic.cl"
  },
  {
    "url": "http://www.theclinic.cl/2017/03/22/pablo-schwarz-actor-revienta-twitter-votar-cualquier-cosa-no-salga-pinera-lo-sea-mojon/#commentsSection",
    "header": "Pablo Schwarz, el actor que revienta Twitter: “Hay que votar cualquier cosa para que no salga Piñera, lo que sea, un mojón”",
    "subheader": "Pablo Schwarz (46) o Juan del Burro usa Twitter como arma de crítica contra los políticos, los empresarios y sus propios colegas. Sus videos tienen miles de seguidores y más de una vez se enojó con The Clinic por reproducirlos. En esta entrevista, dice que se arrepiente de haber militado durante la transición y que detesta el 'hueonaje' al que han sido sometidos los chilenos: 'Si eres un personaje querido por el pueblo, encuentro una irresponsabilidad incitarlos a que se endeuden, no podí hacer esa huevada. Prefiero putear y tirarme a la mitad de los culiaos encima que cagarme así a la gente', lanza indignado por la gran cantidad de actores que prestan sus rostros para el retail o las grandes marcas.",
    "source": "theclinic.cl"
  },
  {
    "url": "http://www.theclinic.cl/2017/04/07/frente-fracasados-desnuda-gueto-abc1-del-lollapalooza-chile-la-dictadura-las-cabezas-doradas/",
    "header": "Frente Fracasados desnuda el gueto ABC1 del Lollapalooza en Chile: \"La dictadura de las cabezas doradas\"",
    "subheader": "Frente Fracasados desnuda el gueto ABC1 del Lollapalooza en Chile: “La dictadura de las cabezas doradas”",
    "source": "theclinic.cl"
  },
  {
    "url": "http://www.theclinic.cl/2017/04/05/editorial-la-discusion-constitucional-ninguneada/",
    "header": "Editorial: La discusión constitucional ninguneada",
    "subheader": "El hecho consumado es que nunca antes se había reunido tanta gente en Chile para conversar durante horas sobre el futuro de su comunidad. Procesos participativos de esta magnitud son escasísimos no sólo acá, sino en el mundo entero. Fue quizás el momento más luminoso del gobierno de Bachelet: mientras en las alturas debatían acerca de lo que la gente verdaderamente necesitaba y gastaban saliva en seminarios para entender a qué se debería la dramática ruptura entre las elites y la ciudadanía, la gente dialogaba en paz, haciendo alardes de una cordura que contrastaba con la histeria de sus dirigentes.",
    "source": "theclinic.cl"
  },
  {
    "url": "http://www.theclinic.cl/2017/03/23/companero-bombo-fica-presente-inscripcion-pc-se-transformo-chiste/#commentsSection",
    "header": "Compañero Bombo Fica ¡Presente!: “Mi inscripción en el PC se transformó en un chiste”",
    "subheader": "Daniel Haroldo Fica Roa (54), popularmente conocido como Bombo Fica, hace unos días fichó por el Partido Comunista.  Su llegada al partido de la hoz y el martillo no pasó piola, como él creía, y se generó una ola de memes y críticas mala onda en las redes sociales. Admirador de Gladys Marín y Camila Vallejo, el humorista aprovechó la oportunidad para promocionar su show Sospechosa la weá, pero la situación se le escapó de las manos. Aquí, el compañero Bombo Fica defiende su inscripción, ahonda en su relación con el PC que comenzó en los 90, y toma distancia de los comunistas disciplinados: “Soy díscolo total”, dice.",
    "source": "theclinic.cl"
  },
  {
    "url": "http://www.theclinic.cl/2017/04/07/conoce-la-propuesta-alemana-las-victimas-colonia-dignidad-reciban-una-indemnizacion-del-estado-germano/",
    "header": "La propuesta alemana para que las víctimas de Colonia Dignidad reciban una indemnización del estado germano",
    "subheader": "La propuesta alemana para que las víctimas de Colonia Dignidad reciban una indemnización del estado germano",
    "source": "theclinic.cl"
  },
  {
    "url": "http://www.theclinic.cl/2017/04/06/columna-manuel-antonio-garreton-la-inscripcion-partidos-problema-mal-resuelto/#commentsSection",
    "header": "Columna Manuel Antonio Garretón: La inscripción de partidos, el problema mal resuelto",
    "subheader": "'Lo que hay que hacer es incentivar formas nuevas, flexibles, más cercanas a la colaboración y adhesión que militancias clásicas o definidas por una firma ocasional que no refleja adhesión ciudadana'.",
    "source": "theclinic.cl"
  },
  {
    "url": "http://www.theclinic.cl/2017/04/06/el-tuit-que-tiene-a-mon-laferte-pasandola-como-las-pelotas-hay-gente-muy-mala-y-envidiosa/#commentsSection",
    "header": "El tuit que tiene a Mon Laferte pasándola como las pelotas: \"Hay gente muy mala y envidiosa\"",
    "subheader": "'¿Se podrá denunciar?', consultó a sus fanáticos vía redes sociales.",
    "source": "theclinic.cl"
  },
  {
    "url": "http://www.theclinic.cl/2017/04/07/relajo-encontraron-550-kilos-marihuana-camion-iba-ayudar-victimas-mortal-avalancha-colombia/",
    "header": "Para el relajo: Encontraron 550 kilos de marihuana en camión que iba a \"ayudar\" a víctimas de mortal avalancha en Colombia",
    "subheader": "Para el relajo: Encontraron 550 kilos de marihuana en camión que iba a “ayudar” a víctimas de mortal avalancha en Colombia",
    "source": "theclinic.cl"
  },
  {
    "url": "http://www.theclinic.cl/2017/04/07/dice-la-moneda-ataque-estados-unidos-siria/#commentsSection",
    "header": "¿Qué dice La Moneda sobre el ataque de Estados Unidos a Siria?",
    "subheader": "¿Qué dice La Moneda sobre el ataque de Estados Unidos a Siria?",
    "source": "theclinic.cl"
  },
  {
    "url": "http://www.theclinic.cl/2017/04/03/la-artesania-chile-invitada-honor-la-bienal-revelations-paris/",
    "header": "La artesanía de Chile, invitada de honor en la bienal Revelations de París",
    "subheader": "Autores 'capaces de renovarse constantemente', como Cristián Molina, conocido por sus broches tradicionales, o Paola Moreno, cuyo trabajo recupera técnicas antiguas en desuso, representarán la creación contemporánea de Chile.",
    "source": "theclinic.cl"
  },
  {
    "url": "http://www.theclinic.cl/2017/04/07/chile-afirma-conflicto-sirio-una-solucion-politica-no-militar/#commentsSection",
    "header": "Chile afirma que conflicto sirio debe tener una solución política y no militar",
    "subheader": "'Esperamos que la respuesta del Consejo de Seguridad sea de unidad para enfrentar el desafío que viene por delante en Siria, que creemos solo puede tener solución política y no militar, en línea con lo que los países han estado discutiendo en Ginebra', dijo el canciller Heraldo Muñoz en declaraciones difundidas por la Cancillería.",
    "source": "theclinic.cl"
  },
  {
    "url": "http://www.theclinic.cl/2017/04/06/relato-imperdible-me-cure-raja-en-la-fiesta-de-graduacion-y-termine-vomitandole-a-un-coronel-del-ejercito/",
    "header": "Relato imperdible: Me curé raja en la fiesta de graduación y terminé vomitándole a un coronel del Ejército",
    "subheader": "'Alcancé a ponerme una mano sobre la boca intentando hacer una represa: error. La mini separación de mis dedos hizo algo así como un efecto de spray. El auto se detuvo en seco apenas el papá de mis amigos escuchó ese profundo sonido gutural. Abrieron la puerta, cataratas de vómito', recordó.",
    "source": "theclinic.cl"
  },
  {
    "url": "http://www.theclinic.cl/2017/04/06/ricardo-darin-la-clarita-pais-serio-cuando-los-maestros-ganen-lo-deben-ganar/#commentsSection",
    "header": "Ricardo Darín la tiene clarita: \"Vamos a tener un país serio cuando los maestros ganen lo que deben ganar\"",
    "subheader": "Son los encargados de educar a nuestros hijos. El reclamo es real y válido, más allá que hay muchas cosas metidas en la misma olla. Hay que hacer una revisión de lo que es nuestra educación que fue pionera”, señaló el protagonista de la película 'El secreto de sus ojos'.",
    "source": "theclinic.cl"
  },
  {
    "url": "http://www.theclinic.cl/2017/04/07/columna-la-miopia-constitucional-pinera/",
    "header": "Columna: La miopía constitucional de Piñera",
    "subheader": "Columna: La miopía constitucional de Piñera",
    "source": "theclinic.cl"
  },
  {
    "url": "http://www.animalpolitico.com/",
    "header": "Animal Político",
    "subheader": "El portal de noticias más leído de México",
    "source": "animalpolitico.com"
  },
  {
    "url": "http://www.theclinic.cl/2017/04/08/la-vida-mon-laferte-largo-camino-recorrio-monserrat-bustamante-convertirse-la-estrella-ahora/",
    "header": "La vida antes de Mon Laferte: El largo camino que recorrió Monserrat Bustamante para convertirse en la estrella que es ahora",
    "subheader": "La historia de superación de la cantante nacional cuenta con malas relaciones familiares, jornadas en bares viñamarinos, una constante sensación de no ser suficientemente valorada durante su paso en el programa 'Rojo' y, sobre todo, una persistencia a toda prueba. Este es el ripioso camino que transitó Monserrat Bustamante hasta que tomó la decisión que cambió todo: viajar a México y empezar de cero.",
    "source": "theclinic.cl"
  },
  {
    "url": "http://www.theclinic.cl/2017/03/30/gran-malon-evento-busca-recuperar-los-espacios-publicos-la-ciudadania/",
    "header": "Gran Malón: El evento que busca recuperar los espacios públicos para la ciudadanía",
    "subheader": "Una iniciativa de Ciudad Emergente y Consultora Puelche busca que este sábado 8 de abril los ciudadanos salgan a las calles compartir una comida y tomarse los espacios públicos. Aquí las claves de un evento que pretende comenzar a reconstruir el tejido social y la participación de los vecinos en actividades de sus barrios.",
    "source": "theclinic.cl"
  },
  {
    "url": "http://www.theclinic.cl/2017/04/06/el-tuit-que-tiene-a-mon-laferte-pasandola-como-las-pelotas-hay-gente-muy-mala-y-envidiosa/",
    "header": "El tuit que tiene a Mon Laferte pasándola como las pelotas: \"Hay gente muy mala y envidiosa\"",
    "subheader": "'¿Se podrá denunciar?', consultó a sus fanáticos vía redes sociales.",
    "source": "theclinic.cl"
  },
  {
    "url": "http://www.theclinic.cl/2017/04/07/video-espanola-increpa-a-sujeto-que-se-masturbaba-mientras-la-miraba-en-una-playa-nudista/#commentsSection",
    "header": "Video: Española increpa a sujeto que se masturbaba mientras la miraba en una playa nudista",
    "subheader": "“Ni siquiera trató de disimular tapándose con una toalla o poniéndose detrás de las dunas. Como fue tan descarado me levanté y le pregunté si le parecía normal', afirmó la mujer que en el video lo encara y le grita con todo: 'puto cerdo, eres un puto cerdo'.",
    "source": "theclinic.cl"
  },
  {
    "url": "http://www.theclinic.cl/2017/04/08/video-la-jueguetona-celebracion-esperanza-gomez-luego-superar-los-2-millones-seguidores-instagram/#commentsSection",
    "header": "Video: La jueguetona celebración de Esperanza Gómez luego de superar los 2 millones de seguidores en Instagram",
    "subheader": "La colombiana retribuyó todo el cariño de sus fieles con un sensual baile frente a un caño y una botella.",
    "source": "theclinic.cl"
  },
  {
    "url": "http://www.theclinic.cl/2017/04/07/ppd-farcas-habla-millonario-patrimonio-dispara-diputados-no-le-ganado-nadie/",
    "header": "PPD Farcas habla de su millonario patrimonio y dispara contra diputados que no le han ganado a nadie",
    "subheader": "'Es verdad, tengo suerte, pero algunos me critican que esto es una lejanía con los chilenos. Son diputados que no le han ganado a nadie; nunca han tenido un trabajo en el área productiva y que pertenecen a una izquierda más bien trasnochada y populista, mala copia de Podemos', afirma el parlamentario con el mayor patrimonio en la Cámara.",
    "source": "theclinic.cl"
  },
  {
    "url": "http://www.theclinic.cl/2017/04/07/ppd-farcas-habla-millonario-patrimonio-dispara-diputados-no-le-ganado-nadie/",
    "header": "PPD Farcas habla de su millonario patrimonio y dispara contra diputados que no le han ganado a nadie",
    "subheader": "'Es verdad, tengo suerte, pero algunos me critican que esto es una lejanía con los chilenos. Son diputados que no le han ganado a nadie; nunca han tenido un trabajo en el área productiva y que pertenecen a una izquierda más bien trasnochada y populista, mala copia de Podemos', afirma el parlamentario con el mayor patrimonio en la Cámara.",
    "source": "theclinic.cl"
  },
  {
    "url": "http://www.theclinic.cl/2017/04/07/habla-la-concursante-de-masterchef-que-sacaron-cagando-del-programa-por-preparar-un-plato-peligroso/",
    "header": "Habla la concursante de MasterChef que sacaron cagando del programa por preparar un plato \"peligroso\"",
    "subheader": "Resulta que la concursante se la jugó preparando un ceviche de pollo con el fin de asegurar su permanencia, sin embargo el chef Chris Carpentier la paró en seco sin probar nada de su obra. Al respecto, el chileno le argumentó que “vamos a dejar una cosa clara, hay un tema que tiene que ver también con nosotros. Yo pollo crudo así, no lo voy a probar (…) Un pollo crudo no es un alimento que se pueda comer así, es un producto que no se recomienda para comerlo de esta manera“.",
    "source": "theclinic.cl"
  },
  {
    "url": "http://www.theclinic.cl/2017/04/05/editorial-la-discusion-constitucional-ninguneada/",
    "header": "Editorial: La discusión constitucional ninguneada",
    "subheader": "El hecho consumado es que nunca antes se había reunido tanta gente en Chile para conversar durante horas sobre el futuro de su comunidad. Procesos participativos de esta magnitud son escasísimos no sólo acá, sino en el mundo entero. Fue quizás el momento más luminoso del gobierno de Bachelet: mientras en las alturas debatían acerca de lo que la gente verdaderamente necesitaba y gastaban saliva en seminarios para entender a qué se debería la dramática ruptura entre las elites y la ciudadanía, la gente dialogaba en paz, haciendo alardes de una cordura que contrastaba con la histeria de sus dirigentes.",
    "source": "theclinic.cl"
  },
  {
    "url": "http://www.theclinic.cl/2017/04/07/chile-afirma-conflicto-sirio-una-solucion-politica-no-militar/",
    "header": "Chile afirma que conflicto sirio debe tener una solución política y no militar",
    "subheader": "'Esperamos que la respuesta del Consejo de Seguridad sea de unidad para enfrentar el desafío que viene por delante en Siria, que creemos solo puede tener solución política y no militar, en línea con lo que los países han estado discutiendo en Ginebra', dijo el canciller Heraldo Muñoz en declaraciones difundidas por la Cancillería.",
    "source": "theclinic.cl"
  },
  {
    "url": "http://www.theclinic.cl/2017/04/03/la-artesania-chile-invitada-honor-la-bienal-revelations-paris/",
    "header": "La artesanía de Chile, invitada de honor en la bienal Revelations de París",
    "subheader": "Autores 'capaces de renovarse constantemente', como Cristián Molina, conocido por sus broches tradicionales, o Paola Moreno, cuyo trabajo recupera técnicas antiguas en desuso, representarán la creación contemporánea de Chile.",
    "source": "theclinic.cl"
  },
  {
    "url": "http://www.theclinic.cl/2017/04/07/webeo-lagos-pinera-se-pelean-colo-la-u-equipo-va-perder-igual-las-elecciones/#commentsSection",
    "header": "(Webeo) Lagos y Piñera se pelean por el Colo y la U: \"Tu equipo va a perder igual que tú en las elecciones\"",
    "subheader": "(Webeo) Lagos y Piñera se pelean por el Colo y la U: “Tu equipo va a perder igual que tú en las elecciones”",
    "source": "theclinic.cl"
  },
  {
    "url": "http://www.theclinic.cl/2017/04/06/critica-tal-pinto-primavera-fauna-verano-fauna/",
    "header": "Crítica de Tal Pinto: Primavera, fauna, verano, fauna",
    "subheader": "'Para ser una novela de poeta, breve y concentrada, la prosa es sorprendentemente chata y funcional'.",
    "source": "theclinic.cl"
  },
  {
    "url": "http://www.theclinic.cl/2017/04/06/cura-polaco-trabajo-asesor-relaciones-publicas-la-minera-sierra-gorda/",
    "header": "El cura polaco que trabajó como asesor de relaciones públicas en la minera Sierra Gorda",
    "subheader": "Marcin Schmidt (37), sacerdote diocesano, llegó el año 2011 a la Región de Coquimbo. Ahí conoció la realidad de la Escuela Municipal Juan Pablo II, ubicada a los pies de la Cruz del Tercer Milenio. El colegio, al igual que la mayoría de los establecimientos públicos, no tenía ni un peso. Durante cinco años, Marcin se transformó en el nexo para que la escuela recibiera donaciones por parte de la minera polaca Sierra Gorda, ubicada en Antofagasta. Pero en el año 2015, sin que el colegio ni la Municipalidad supieran, el sacerdote firmó un contrato con la empresa como asesor de Relaciones Públicas, con un sueldo mensual que superaba los dos millones de pesos.",
    "source": "theclinic.cl"
  },
  {
    "url": "http://dromomanos.com/",
    "header": "Dromómanos",
    "subheader": "Dromómanos es un Proyecto periodístico que cuenta lo que la gente dice en vez de lo que la gente hace - América Latina - Narcotráfico y otros temas",
    "source": "omanos.com"
  },
  {
    "url": "http://www.theclinic.cl/2017/04/07/frente-fracasados-desnuda-gueto-abc1-del-lollapalooza-chile-la-dictadura-las-cabezas-doradas/#commentsSection",
    "header": "Frente Fracasados desnuda el gueto ABC1 del Lollapalooza en Chile: \"La dictadura de las cabezas doradas\"",
    "subheader": "Frente Fracasados desnuda el gueto ABC1 del Lollapalooza en Chile: “La dictadura de las cabezas doradas”",
    "source": "theclinic.cl"
  },
  {
    "url": "http://www.theclinic.cl/2017/04/06/historia-colegio-curas-hice-la-confirmacion-los-dos-anos-puro-califa/",
    "header": "Mi historia en un colegio de curas: \"hice la confirmación los dos años de puro califa\"",
    "subheader": "Los colegios de curas, tienen algo que en los colegios no-católicos no hay (creo y espero que no): los profesores de religión. Antes de seguir, una cosa: el nombre “clases de religión” es como la callampa. Debiera ser “Clases de Catolicismo”, porque el resto de las religiones no te las enseñan, ni siquiera las otras dos abrahámicas, lo que sería súper bueno para lograr un discurso más potente por parte de ellos, pero en fin. Estos compadres eran distintos al resto de los profes, eran como Umpa Lumpas hebreos. Todos iguales. La mayoría de estos, eran Novicios (les decíamos “novillos” porque no había ninguno flaco, era como identificar un pedazo de carne: por la grasa cachai cual es cual), que son como una especie de pre-sacerdotes. Son seres ambiguos que están en un limbo espiritual. Seres humanos que están en proceso de tomar una decisión de mierda: no remojar el cochayuyo nunca más en la vida.",
    "source": "theclinic.cl"
  },
  {
    "url": "http://www.theclinic.cl/2017/04/06/historia-colegio-curas-hice-la-confirmacion-los-dos-anos-puro-califa/",
    "header": "Mi historia en un colegio de curas: \"hice la confirmación los dos años de puro califa\"",
    "subheader": "Los colegios de curas, tienen algo que en los colegios no-católicos no hay (creo y espero que no): los profesores de religión. Antes de seguir, una cosa: el nombre “clases de religión” es como la callampa. Debiera ser “Clases de Catolicismo”, porque el resto de las religiones no te las enseñan, ni siquiera las otras dos abrahámicas, lo que sería súper bueno para lograr un discurso más potente por parte de ellos, pero en fin. Estos compadres eran distintos al resto de los profes, eran como Umpa Lumpas hebreos. Todos iguales. La mayoría de estos, eran Novicios (les decíamos “novillos” porque no había ninguno flaco, era como identificar un pedazo de carne: por la grasa cachai cual es cual), que son como una especie de pre-sacerdotes. Son seres ambiguos que están en un limbo espiritual. Seres humanos que están en proceso de tomar una decisión de mierda: no remojar el cochayuyo nunca más en la vida.",
    "source": "theclinic.cl"
  },
  {
    "url": "http://www.theclinic.cl/2017/04/07/webeo-lagos-pinera-se-pelean-colo-la-u-equipo-va-perder-igual-las-elecciones/",
    "header": "(Webeo) Lagos y Piñera se pelean por el Colo y la U: \"Tu equipo va a perder igual que tú en las elecciones\"",
    "subheader": "(Webeo) Lagos y Piñera se pelean por el Colo y la U: “Tu equipo va a perder igual que tú en las elecciones”",
    "source": "theclinic.cl"
  },
  {
    "url": "http://www.theclinic.cl/2017/04/06/malaimagen-alianza/",
    "header": "Malaimagen: Alianza",
    "subheader": "Malaimagen: Alianza",
    "source": "theclinic.cl"
  },
  {
    "url": "http://www.theclinic.cl/2017/04/05/claudia-di-girolamo-rompe-el-silencio-sobre-su-salida-de-tvn-me-senti-desechada/",
    "header": "Claudia di Girólamo rompe el silencio sobre su salida de TVN: \"Me sentí desechada\"",
    "subheader": "La emblemática actriz, Claudia Di Girólamo, se refirió a la desvinculación que sufrió en TVN, todo esto luego de que regresara a la estación para participar en 'Matriarcas' y así tratar de levantar los bajos números que estaba consiguiendo dicho canal. 'Lo veía venir. Por ciertas situaciones no de mala onda ni nada, sino por ciertas situaciones, comentarios, etc., donde yo dije ‘voy caminando directamente hacia la puerta’. Había proyectos y nunca se acercaban a mí, entonces se empieza a desgastar todo, y era evidente que iban a esperar a que mi contrato se venciera y luego no lo iban a renovar“, cerró.",
    "source": "theclinic.cl"
  },
  {
    "url": "http://www.lasillavacia.com",
    "header": "La Silla Vacía | Noticias, historias, debate, blogs y multimedia sobre el poder en Colombia",
    "subheader": "Noticias, historias, debate, blogs y multimedia sobre el poder en Colombia",
    "keywords": [
      "gobierno, santos, caribe, datos, plata, poder, peñalosa, politica, medios, periodismo, paz, minería, educación, independiente, santanderes, petro, ordoñez, presupuesto, corrupción para-política, oposición, justicia, paz, proceso, portal, análisis, datos, opinión, Colombia"
    ],
    "source": ""
  },
  {
    "url": "http://www.theclinic.cl/2017/04/02/amigo-farkas-revela-detalles-la-vida-del-millonario-le-gusta-dirigir-la-atencion-no-se-inmiscuyan/#commentsSection",
    "header": "Amigo de Farkas revela detalles de la vida del millonario: “Le gusta dirigir la atención, no que se inmiscuyan”",
    "subheader": "Benito López (68) conoce a Leonardo Farkas desde que el multimillonario tenía ocho años e iba a sus clases de música en el Instituto Hebreo, colegio del que fue expulsado. Desde Houston, el profesor y gran amigo del empresario repasa con The Clinic el pasado rebelde del Rucio –como lo llamaba su madre-, su intento por darle solución a las AFP y el tras bambalinas de la lujosa fiesta de Miami en la que, dice, algunos invitados destiñeron. 'A la próxima fiesta, podría invitar al mejor obrero de la construcción, al esposo más fiel, al profesor que enseña con el ejemplo, al jubilado creativo', resalta.",
    "source": "theclinic.cl"
  },
  {
    "url": "http://www.theclinic.cl/2017/03/30/gran-malon-evento-busca-recuperar-los-espacios-publicos-la-ciudadania/#commentsSection",
    "header": "Gran Malón: El evento que busca recuperar los espacios públicos para la ciudadanía",
    "subheader": "Una iniciativa de Ciudad Emergente y Consultora Puelche busca que este sábado 8 de abril los ciudadanos salgan a las calles compartir una comida y tomarse los espacios públicos. Aquí las claves de un evento que pretende comenzar a reconstruir el tejido social y la participación de los vecinos en actividades de sus barrios.",
    "source": "theclinic.cl"
  },
  {
    "url": "http://www.theclinic.cl/2017/04/07/colegio-medico-de-chile-pone-contra-las-cuerdas-al-doctor-soto-del-bienvenidos-tras-comentada-teoria-sobre-el-cancer/",
    "header": "Colegio Médico de Chile pone contra las cuerdas al doctor Soto del Bienvenidos tras comentada teoría sobre el cáncer",
    "subheader": "El presidente del Colegio Médico de Chile, Enrique Paris, se lanzó en picada contra el doctor Ricardo Soto, todo esto luego de que éste último en el Bienvenidos de Canal 13 afirmara que el cáncer se debe a las emociones que de una persona, más concretamente el odio que llevan en sus vidas. En conversación con El Líder de San Antonio, el médico cirujano de la UC manifestó que “se sabe que el estrés, el exceso de trabajo probablemente, y la depresión, influyen en algunos mecanismos inmunológicos. Pero la teoría de él, de que se acidifica la célula y que se transforma por ese motivo, que la demuestre. ¿Dónde está publicado ese trabajo?”.",
    "source": "theclinic.cl"
  },
  {
    "url": "http://www.theclinic.cl/2017/04/07/patagonia-leaks-desclasifican-secretos-escolares-gabriel-boric/",
    "header": "Patagonia Leaks: Desclasifican secretos escolares de Gabriel Boric",
    "subheader": "Patagonia Leaks: Desclasifican secretos escolares de Gabriel Boric",
    "source": "theclinic.cl"
  },
  {
    "url": "http://www.theclinic.cl/2017/04/04/columna-victor-hugo-ortega-tomas-gutierrez-alea-la-influencia-juego-la-escritura/#commentsSection",
    "header": "Columna de Víctor Hugo Ortega: Tomás Gutiérrez Alea y la influencia para el juego de la escritura",
    "subheader": "Hace poco me preguntaron cuáles eran mis principales influencias para escribir. Y siempre que me hacen esa pregunta me quedo corto de escritores, porque aunque a veces me quiera autoengañar, debo decir que el cine me ha influido más que cualquier libro cuando me pongo de frente a la página en blanco. Y en concreto esa influencia se la debo a «Memorias del subdesarrollo» (irónicamente basada en una novela), película que me enseñó que para contar una historia hay que alejarse de lo cómodo, de lo clásico, de los rótulos de género y de dar en el gusto a colegas y lectores.",
    "source": "theclinic.cl"
  },
  {
    "url": "http://www.theclinic.cl/2017/04/02/profesor-ultranacionalista-divide-al-liceo-lastarria/#commentsSection",
    "header": "El profesor ultranacionalista que divide al Liceo Lastarria",
    "subheader": "El profesor de filosofía Nelson Cataldo debió renunciar a la asesoría que le brindaba al Centro de Alumnos del liceo emblemático de Providencia luego de una polémica por dichos misóginos en sus clases. La polémica reveló, además, la reticencia que provoca al interior del Lastarria la militancia de Cataldo en una agrupación de carácter nacionalista inspirada en el franquismo. Un grupo de estudiantes presentará en los próximos días una denuncia a la Superintendencia, mientras en el establecimiento señalan no tener ninguna investigación sobre él.",
    "source": "theclinic.cl"
  },
  {
    "url": "http://www.theclinic.cl/2017/04/08/videos-memes-webeos-lo-dejo-superclasico-mas-condoreado-del-ultimo-tiempo/",
    "header": "Videos, memes y webeos: Lo que dejó el superclásico más condoreado del último tiempo",
    "subheader": "Las redes sociales explotaron luego del emotivo partido que se vivió en el Estadio Nacional, que enfrentó a Universidad de Chile y Colo Colo y que terminó igualado 2-2 tras grandes errores de los porteros Johnny Herrera y Paulo Garcés.",
    "source": "theclinic.cl"
  },
  {
    "url": "http://www.theclinic.cl/2017/04/06/historia-colegio-curas-hice-la-confirmacion-los-dos-anos-puro-califa/",
    "header": "Mi historia en un colegio de curas: \"hice la confirmación los dos años de puro califa\"",
    "subheader": "Los colegios de curas, tienen algo que en los colegios no-católicos no hay (creo y espero que no): los profesores de religión. Antes de seguir, una cosa: el nombre “clases de religión” es como la callampa. Debiera ser “Clases de Catolicismo”, porque el resto de las religiones no te las enseñan, ni siquiera las otras dos abrahámicas, lo que sería súper bueno para lograr un discurso más potente por parte de ellos, pero en fin. Estos compadres eran distintos al resto de los profes, eran como Umpa Lumpas hebreos. Todos iguales. La mayoría de estos, eran Novicios (les decíamos “novillos” porque no había ninguno flaco, era como identificar un pedazo de carne: por la grasa cachai cual es cual), que son como una especie de pre-sacerdotes. Son seres ambiguos que están en un limbo espiritual. Seres humanos que están en proceso de tomar una decisión de mierda: no remojar el cochayuyo nunca más en la vida.",
    "source": "theclinic.cl"
  },
  {
    "url": "http://www.theclinic.cl/2017/04/07/webeo-lagos-pinera-se-pelean-colo-la-u-equipo-va-perder-igual-las-elecciones/",
    "header": "(Webeo) Lagos y Piñera se pelean por el Colo y la U: \"Tu equipo va a perder igual que tú en las elecciones\"",
    "subheader": "(Webeo) Lagos y Piñera se pelean por el Colo y la U: “Tu equipo va a perder igual que tú en las elecciones”",
    "source": "theclinic.cl"
  },
  {
    "url": "http://www.theclinic.cl/2017/04/06/actor-oscar-hernandez-se-va-de-tarro-y-cuenta-por-que-se-fue-del-pc-yo-vi-y-fui-testigo-de-movidas-de-plata-muy-muy-feas/#commentsSection",
    "header": "Actor Oscar Hernández se va de tarro y cuenta por qué se fue del PC: \"yo vi y fui testigo de movidas de plata muy, muy feas\"",
    "subheader": "'Se hicieron cosas muy brutales: Platas para Arcis que se sacaron, platas que se sacaron por debajo -de una decisión del Concejo- hacia Cuba, y yo esas cosas las denuncié'.",
    "source": "theclinic.cl"
  },
  {
    "url": "http://www.theclinic.cl/2017/04/06/maturana-se-mete-en-la-polemica-por-tesis-del-doctor-soto-sobre-el-cancer/",
    "header": "Humberto Maturana se mete en la polémica por tesis del doctor Soto sobre el cáncer",
    "subheader": "'Digámoslo de la siguiente forma: el conflicto emocional siempre trae aparejado una desarmonía del cuerpo. El cáncer es una desarmonía en los procesos de reproducción celular que requieren ciertas condiciones genéticas para que pasen más fácilmente de una manera u otra. Pero eso depende del vivir de ese ser', explica.",
    "source": "theclinic.cl"
  },
  {
    "url": "http://www.theclinic.cl/2017/04/07/dice-la-moneda-ataque-estados-unidos-siria/",
    "header": "¿Qué dice La Moneda sobre el ataque de Estados Unidos a Siria?",
    "subheader": "¿Qué dice La Moneda sobre el ataque de Estados Unidos a Siria?",
    "source": "theclinic.cl"
  },
  {
    "url": "http://www.theclinic.cl/2017/04/05/beatriz-sanchez-pre-candidata-presidencial-del-frente-amplio-me-gustaria-no-hubiesen-afp/",
    "header": "Beatriz Sánchez, pre candidata presidencial del Frente Amplio: “Me gustaría que no hubiesen AFP”",
    "subheader": "La periodista Beatriz Sánchez (46) se ha convertido en la gran sorpresa de esta campaña presidencial. Hace unas semanas renunció a su labor como comunicadora en radio La Clave para ser candidata a las primarias del Frente Amplio. El apoyo de la gente ha ido creciendo como la espuma y está sorprendida: Las encuestas Cadem y Adimark ya la tienen al lado de Ricardo Lagos, MEO y Carolina Goic. Pero Beatriz Sánchez se toma todo con calma. Le da lo mismo que la ninguneen por querer ser presidenta de Chile siendo solo una periodista y defiende a mucha honra ser una aficionada a la política. Bea Sánchez, ex rostro de La Red, tampoco tiene un programa definido de gobierno, dice que esperará a lo que defina la colectividad en conjunto con la ciudadanía. Acá, en su primera entrevista a un medio escrito, luego de ser ratificada como pre candidata, entrega algunos lineamientos de lo que haría si saliera electa presidenta de Chile.",
    "source": "theclinic.cl"
  },
  {
    "url": "http://www.theclinic.cl/2017/04/06/critica-tal-pinto-primavera-fauna-verano-fauna/#commentsSection",
    "header": "Crítica de Tal Pinto: Primavera, fauna, verano, fauna",
    "subheader": "'Para ser una novela de poeta, breve y concentrada, la prosa es sorprendentemente chata y funcional'.",
    "source": "theclinic.cl"
  },
  {
    "url": "http://www.theclinic.cl/2017/04/05/editorial-la-discusion-constitucional-ninguneada/#commentsSection",
    "header": "Editorial: La discusión constitucional ninguneada",
    "subheader": "El hecho consumado es que nunca antes se había reunido tanta gente en Chile para conversar durante horas sobre el futuro de su comunidad. Procesos participativos de esta magnitud son escasísimos no sólo acá, sino en el mundo entero. Fue quizás el momento más luminoso del gobierno de Bachelet: mientras en las alturas debatían acerca de lo que la gente verdaderamente necesitaba y gastaban saliva en seminarios para entender a qué se debería la dramática ruptura entre las elites y la ciudadanía, la gente dialogaba en paz, haciendo alardes de una cordura que contrastaba con la histeria de sus dirigentes.",
    "source": "theclinic.cl"
  },
  {
    "url": "http://www.theclinic.cl/2017/04/06/actor-oscar-hernandez-se-va-de-tarro-y-cuenta-por-que-se-fue-del-pc-yo-vi-y-fui-testigo-de-movidas-de-plata-muy-muy-feas/",
    "header": "Actor Oscar Hernández se va de tarro y cuenta por qué se fue del PC: \"yo vi y fui testigo de movidas de plata muy, muy feas\"",
    "subheader": "'Se hicieron cosas muy brutales: Platas para Arcis que se sacaron, platas que se sacaron por debajo -de una decisión del Concejo- hacia Cuba, y yo esas cosas las denuncié'.",
    "source": "theclinic.cl"
  },
  {
    "url": "http://www.theclinic.cl/2017/04/07/la-tapa-una-mesa-priva-la-segunda-mejor-desnudo-la-historia/#commentsSection",
    "header": "La tapa de una mesa priva a La Segunda de su mejor desnudo en la historia",
    "subheader": "La tapa de una mesa priva a La Segunda de su mejor desnudo en la historia",
    "source": "theclinic.cl"
  },
  {
    "url": "http://www.theclinic.cl/2017/04/07/la-tapa-una-mesa-priva-la-segunda-mejor-desnudo-la-historia/",
    "header": "La tapa de una mesa priva a La Segunda de su mejor desnudo en la historia",
    "subheader": "La tapa de una mesa priva a La Segunda de su mejor desnudo en la historia",
    "source": "theclinic.cl"
  },
  {
    "url": "http://www.theclinic.cl/2017/03/22/pablo-schwarz-actor-revienta-twitter-votar-cualquier-cosa-no-salga-pinera-lo-sea-mojon/",
    "header": "Pablo Schwarz, el actor que revienta Twitter: “Hay que votar cualquier cosa para que no salga Piñera, lo que sea, un mojón”",
    "subheader": "Pablo Schwarz (46) o Juan del Burro usa Twitter como arma de crítica contra los políticos, los empresarios y sus propios colegas. Sus videos tienen miles de seguidores y más de una vez se enojó con The Clinic por reproducirlos. En esta entrevista, dice que se arrepiente de haber militado durante la transición y que detesta el 'hueonaje' al que han sido sometidos los chilenos: 'Si eres un personaje querido por el pueblo, encuentro una irresponsabilidad incitarlos a que se endeuden, no podí hacer esa huevada. Prefiero putear y tirarme a la mitad de los culiaos encima que cagarme así a la gente', lanza indignado por la gran cantidad de actores que prestan sus rostros para el retail o las grandes marcas.",
    "source": "theclinic.cl"
  },
  {
    "url": "http://www.theclinic.cl/2017/04/07/los-millones-apv-los-diputados-senadores-anti-sistema-las-afp-2/",
    "header": "Los millones en APV de los diputados y senadores anti sistema de las AFP",
    "subheader": "Senadores y diputados qu, abiertamente se han mostrado como férreos detractores del modelo de pensiones instaurado en dictadura tienen una buena parte de su platita en Ahorro Previsional Voluntario, instrumento que forma parte de las Administradoras de Fondos de Pensiones, conocidas en Chile y el mundo como AFP.",
    "source": "theclinic.cl"
  },
  {
    "url": "http://www.theclinic.cl/deportes/",
    "header": "Deportes",
    "subheader": "En medio del partido más relevante de la Bundesliga, el volante nacional lució toda su bravura con una jugada que sacó aplausos entre los fanáticos bávaros.",
    "source": "theclinic.cl"
  },
  {
    "url": "http://www.theclinic.cl/2017/04/03/la-artesania-chile-invitada-honor-la-bienal-revelations-paris/#commentsSection",
    "header": "La artesanía de Chile, invitada de honor en la bienal Revelations de París",
    "subheader": "Autores 'capaces de renovarse constantemente', como Cristián Molina, conocido por sus broches tradicionales, o Paola Moreno, cuyo trabajo recupera técnicas antiguas en desuso, representarán la creación contemporánea de Chile.",
    "source": "theclinic.cl"
  },
  {
    "url": "http://www.theclinic.cl/2017/04/08/video-la-jueguetona-celebracion-esperanza-gomez-luego-superar-los-2-millones-seguidores-instagram/",
    "header": "Video: La jueguetona celebración de Esperanza Gómez luego de superar los 2 millones de seguidores en Instagram",
    "subheader": "La colombiana retribuyó todo el cariño de sus fieles con un sensual baile frente a un caño y una botella.",
    "source": "theclinic.cl"
  },
  {
    "url": "http://www.theclinic.cl/2017/04/07/asi-informaron-los-medios-sirios-el-ataque-con-misiles-que-lanzo-trump/",
    "header": "Así informaron los medios sirios el ataque con misiles que lanzó Trump",
    "subheader": "Como un verdadero 'mensaje erróneo a los terroristas' calificaron los medios sirios los misilazos que lanzó Estados Unidos a dicho país, específicamente a la base aérea de Shayray, hecho que habría dejado al menos 9 muertos en dicha zona. Optando por una información sin imágenes a destacar, los periódicos y sitios locales concluyeron en que 'la agresión americana hace de Washington un socio para EI y lo convierte en una victoria para otras organizaciones terroristas'.",
    "source": "theclinic.cl"
  },
  {
    "url": "http://www.theclinic.cl/2017/04/06/maturana-se-mete-en-la-polemica-por-tesis-del-doctor-soto-sobre-el-cancer/#commentsSection",
    "header": "Humberto Maturana se mete en la polémica por tesis del doctor Soto sobre el cáncer",
    "subheader": "'Digámoslo de la siguiente forma: el conflicto emocional siempre trae aparejado una desarmonía del cuerpo. El cáncer es una desarmonía en los procesos de reproducción celular que requieren ciertas condiciones genéticas para que pasen más fácilmente de una manera u otra. Pero eso depende del vivir de ese ser', explica.",
    "source": "theclinic.cl"
  },
  {
    "url": "http://www.theclinic.cl/2017/04/07/frente-fracasados-desnuda-gueto-abc1-del-lollapalooza-chile-la-dictadura-las-cabezas-doradas/",
    "header": "Frente Fracasados desnuda el gueto ABC1 del Lollapalooza en Chile: \"La dictadura de las cabezas doradas\"",
    "subheader": "Frente Fracasados desnuda el gueto ABC1 del Lollapalooza en Chile: “La dictadura de las cabezas doradas”",
    "source": "theclinic.cl"
  },
  {
    "url": "http://www.theclinic.cl/2017/04/02/amigo-farkas-revela-detalles-la-vida-del-millonario-le-gusta-dirigir-la-atencion-no-se-inmiscuyan/",
    "header": "Amigo de Farkas revela detalles de la vida del millonario: “Le gusta dirigir la atención, no que se inmiscuyan”",
    "subheader": "Benito López (68) conoce a Leonardo Farkas desde que el multimillonario tenía ocho años e iba a sus clases de música en el Instituto Hebreo, colegio del que fue expulsado. Desde Houston, el profesor y gran amigo del empresario repasa con The Clinic el pasado rebelde del Rucio –como lo llamaba su madre-, su intento por darle solución a las AFP y el tras bambalinas de la lujosa fiesta de Miami en la que, dice, algunos invitados destiñeron. 'A la próxima fiesta, podría invitar al mejor obrero de la construcción, al esposo más fiel, al profesor que enseña con el ejemplo, al jubilado creativo', resalta.",
    "source": "theclinic.cl"
  },
  {
    "url": "http://www.theclinic.cl/2017/04/05/editorial-la-discusion-constitucional-ninguneada/",
    "header": "Editorial: La discusión constitucional ninguneada",
    "subheader": "El hecho consumado es que nunca antes se había reunido tanta gente en Chile para conversar durante horas sobre el futuro de su comunidad. Procesos participativos de esta magnitud son escasísimos no sólo acá, sino en el mundo entero. Fue quizás el momento más luminoso del gobierno de Bachelet: mientras en las alturas debatían acerca de lo que la gente verdaderamente necesitaba y gastaban saliva en seminarios para entender a qué se debería la dramática ruptura entre las elites y la ciudadanía, la gente dialogaba en paz, haciendo alardes de una cordura que contrastaba con la histeria de sus dirigentes.",
    "source": "theclinic.cl"
  },
  {
    "url": "http://www.theclinic.cl/2017/03/01/editorial-aylwin-cuba/",
    "header": "Editorial: Aylwin y Cuba",
    "subheader": "Suena bien, pero no es cierto que todas las dictaduras son iguales. La cubana tiene unos niveles de control que jamás conoció la pinochetista, y Pinochet ejerció una crueldad criminal desconocida en el castrismo. Quienes para empatarlas en este aspecto apelan a los fusilamientos del año 1959, cuando los barbudos se toman el poder, olvidan que estos luchaban contra Batista y que sus esbirros colgaban de los postes a sus enemigos. Escribo desde La Habana –donde muere menos gente por la violencia callejera, por el narcotráfico o por los abusos del Estado que en cualquier otro sitio de América Latina-, y puedo asegurar, siendo que para mí son de primera importancia, que no es el tema de los DD.HH. el que actualmente agobia a su población, sino la dificultad para comer algo más que arroz todos los días del mes.",
    "source": "theclinic.cl"
  },
  {
    "url": "http://www.theclinic.cl/2017/04/06/columna-manuel-antonio-garreton-la-inscripcion-partidos-problema-mal-resuelto/",
    "header": "Columna Manuel Antonio Garretón: La inscripción de partidos, el problema mal resuelto",
    "subheader": "'Lo que hay que hacer es incentivar formas nuevas, flexibles, más cercanas a la colaboración y adhesión que militancias clásicas o definidas por una firma ocasional que no refleja adhesión ciudadana'.",
    "source": "theclinic.cl"
  },
  {
    "url": "http://www.theclinic.cl/2017/04/06/cerremos-por-fuera-el-vergonzoso-show-de-un-pelotero-que-recibio-un-pequeno-carinito-de-gonzalo-jara/",
    "header": "Cerremos por fuera: El vergonzoso show de un pelotero que recibió un pequeño \"cariñito\" de Gonzalo Jara",
    "subheader": "El hecho se dio durante el primer tiempo de la derrota sufrida por la 'U' frente al Corinthians de Brasil, todo esto en el partido válido por la ida de la Copa Sudamericana.",
    "source": "theclinic.cl"
  },
  {
    "url": "http://www.theclinic.cl/2017/04/06/historia-colegio-curas-hice-la-confirmacion-los-dos-anos-puro-califa/",
    "header": "Mi historia en un colegio de curas: \"hice la confirmación los dos años de puro califa\"",
    "subheader": "Los colegios de curas, tienen algo que en los colegios no-católicos no hay (creo y espero que no): los profesores de religión. Antes de seguir, una cosa: el nombre “clases de religión” es como la callampa. Debiera ser “Clases de Catolicismo”, porque el resto de las religiones no te las enseñan, ni siquiera las otras dos abrahámicas, lo que sería súper bueno para lograr un discurso más potente por parte de ellos, pero en fin. Estos compadres eran distintos al resto de los profes, eran como Umpa Lumpas hebreos. Todos iguales. La mayoría de estos, eran Novicios (les decíamos “novillos” porque no había ninguno flaco, era como identificar un pedazo de carne: por la grasa cachai cual es cual), que son como una especie de pre-sacerdotes. Son seres ambiguos que están en un limbo espiritual. Seres humanos que están en proceso de tomar una decisión de mierda: no remojar el cochayuyo nunca más en la vida.",
    "source": "theclinic.cl"
  },
  {
    "url": "http://www.theclinic.cl/2017/04/07/marcelo-becerra-director-del-fecipa-distinto-conversar-cine-santiago-hacerlo-aysen-la-patagonia/#commentsSection",
    "header": "Marcelo Becerra, director del FECIPA: \"es distinto conversar de cine en Santiago a hacerlo en Aysén, en la Patagonia\"",
    "subheader": "Marcelo Becerra, director del FECIPA: “es distinto conversar de cine en Santiago a hacerlo en Aysén, en la Patagonia”",
    "source": "theclinic.cl"
  },
  {
    "url": "http://www.theclinic.cl/2017/04/08/videos-memes-webeos-lo-dejo-superclasico-mas-condoreado-del-ultimo-tiempo/",
    "header": "Videos, memes y webeos: Lo que dejó el superclásico más condoreado del último tiempo",
    "subheader": "Las redes sociales explotaron luego del emotivo partido que se vivió en el Estadio Nacional, que enfrentó a Universidad de Chile y Colo Colo y que terminó igualado 2-2 tras grandes errores de los porteros Johnny Herrera y Paulo Garcés.",
    "source": "theclinic.cl"
  },
  {
    "url": "http://www.theclinic.cl/2017/04/06/ricardo-darin-la-clarita-pais-serio-cuando-los-maestros-ganen-lo-deben-ganar/",
    "header": "Ricardo Darín la tiene clarita: \"Vamos a tener un país serio cuando los maestros ganen lo que deben ganar\"",
    "subheader": "Son los encargados de educar a nuestros hijos. El reclamo es real y válido, más allá que hay muchas cosas metidas en la misma olla. Hay que hacer una revisión de lo que es nuestra educación que fue pionera”, señaló el protagonista de la película 'El secreto de sus ojos'.",
    "source": "theclinic.cl"
  },
  {
    "url": "http://www.theclinic.cl/2017/04/07/las-aspiraciones-politicas-podrian-llevar-scarlett-johansson-importante-cargo-estados-unidos/#commentsSection",
    "header": "Las aspiraciones políticas que podrían llevar a Scarlett Johansson a un importante cargo en Estados Unidos",
    "subheader": "Las aspiraciones políticas que podrían llevar a Scarlett Johansson a un importante cargo en Estados Unidos",
    "source": "theclinic.cl"
  },
  {
    "url": "http://www.theclinic.cl/2017/04/08/videos-memes-webeos-lo-dejo-superclasico-mas-condoreado-del-ultimo-tiempo/#commentsSection",
    "header": "Videos, memes y webeos: Lo que dejó el superclásico más condoreado del último tiempo",
    "subheader": "Las redes sociales explotaron luego del emotivo partido que se vivió en el Estadio Nacional, que enfrentó a Universidad de Chile y Colo Colo y que terminó igualado 2-2 tras grandes errores de los porteros Johnny Herrera y Paulo Garcés.",
    "source": "theclinic.cl"
  },
  {
    "url": "http://www.theclinic.cl/2017/04/08/videos-memes-webeos-lo-dejo-superclasico-mas-condoreado-del-ultimo-tiempo/",
    "header": "Videos, memes y webeos: Lo que dejó el superclásico más condoreado del último tiempo",
    "subheader": "Las redes sociales explotaron luego del emotivo partido que se vivió en el Estadio Nacional, que enfrentó a Universidad de Chile y Colo Colo y que terminó igualado 2-2 tras grandes errores de los porteros Johnny Herrera y Paulo Garcés.",
    "source": "theclinic.cl"
  },
  {
    "url": "http://www.theclinic.cl/2017/04/06/cerremos-por-fuera-el-vergonzoso-show-de-un-pelotero-que-recibio-un-pequeno-carinito-de-gonzalo-jara/#commentsSection",
    "header": "Cerremos por fuera: El vergonzoso show de un pelotero que recibió un pequeño \"cariñito\" de Gonzalo Jara",
    "subheader": "El hecho se dio durante el primer tiempo de la derrota sufrida por la 'U' frente al Corinthians de Brasil, todo esto en el partido válido por la ida de la Copa Sudamericana.",
    "source": "theclinic.cl"
  },
  {
    "url": "http://www.theclinic.cl/2017/04/07/patagonia-leaks-desclasifican-secretos-escolares-gabriel-boric/",
    "header": "Patagonia Leaks: Desclasifican secretos escolares de Gabriel Boric",
    "subheader": "Patagonia Leaks: Desclasifican secretos escolares de Gabriel Boric",
    "source": "theclinic.cl"
  },
  {
    "url": "http://www.theclinic.cl/2017/04/02/profesor-ultranacionalista-divide-al-liceo-lastarria/",
    "header": "El profesor ultranacionalista que divide al Liceo Lastarria",
    "subheader": "El profesor de filosofía Nelson Cataldo debió renunciar a la asesoría que le brindaba al Centro de Alumnos del liceo emblemático de Providencia luego de una polémica por dichos misóginos en sus clases. La polémica reveló, además, la reticencia que provoca al interior del Lastarria la militancia de Cataldo en una agrupación de carácter nacionalista inspirada en el franquismo. Un grupo de estudiantes presentará en los próximos días una denuncia a la Superintendencia, mientras en el establecimiento señalan no tener ninguna investigación sobre él.",
    "source": "theclinic.cl"
  },
  {
    "url": "http://www.theclinic.cl/2017/04/08/la-vida-mon-laferte-largo-camino-recorrio-monserrat-bustamante-convertirse-la-estrella-ahora/",
    "header": "La vida antes de Mon Laferte: El largo camino que recorrió Monserrat Bustamante para convertirse en la estrella que es ahora",
    "subheader": "La historia de superación de la cantante nacional cuenta con malas relaciones familiares, jornadas en bares viñamarinos, una constante sensación de no ser suficientemente valorada durante su paso en el programa 'Rojo' y, sobre todo, una persistencia a toda prueba. Este es el ripioso camino que transitó Monserrat Bustamante hasta que tomó la decisión que cambió todo: viajar a México y empezar de cero.",
    "source": "theclinic.cl"
  },
  {
    "url": "http://www.theclinic.cl/2017/04/06/cura-polaco-trabajo-asesor-relaciones-publicas-la-minera-sierra-gorda/#commentsSection",
    "header": "El cura polaco que trabajó como asesor de relaciones públicas en la minera Sierra Gorda",
    "subheader": "Marcin Schmidt (37), sacerdote diocesano, llegó el año 2011 a la Región de Coquimbo. Ahí conoció la realidad de la Escuela Municipal Juan Pablo II, ubicada a los pies de la Cruz del Tercer Milenio. El colegio, al igual que la mayoría de los establecimientos públicos, no tenía ni un peso. Durante cinco años, Marcin se transformó en el nexo para que la escuela recibiera donaciones por parte de la minera polaca Sierra Gorda, ubicada en Antofagasta. Pero en el año 2015, sin que el colegio ni la Municipalidad supieran, el sacerdote firmó un contrato con la empresa como asesor de Relaciones Públicas, con un sueldo mensual que superaba los dos millones de pesos.",
    "source": "theclinic.cl"
  },
  {
    "url": "http://www.theclinic.cl/2017/04/07/asi-informaron-los-medios-sirios-el-ataque-con-misiles-que-lanzo-trump/#commentsSection",
    "header": "Así informaron los medios sirios el ataque con misiles que lanzó Trump",
    "subheader": "Como un verdadero 'mensaje erróneo a los terroristas' calificaron los medios sirios los misilazos que lanzó Estados Unidos a dicho país, específicamente a la base aérea de Shayray, hecho que habría dejado al menos 9 muertos en dicha zona. Optando por una información sin imágenes a destacar, los periódicos y sitios locales concluyeron en que 'la agresión americana hace de Washington un socio para EI y lo convierte en una victoria para otras organizaciones terroristas'.",
    "source": "theclinic.cl"
  },
  {
    "url": "http://www.theclinic.cl/2017/04/07/las-aspiraciones-politicas-podrian-llevar-scarlett-johansson-importante-cargo-estados-unidos/",
    "header": "Las aspiraciones políticas que podrían llevar a Scarlett Johansson a un importante cargo en Estados Unidos",
    "subheader": "Las aspiraciones políticas que podrían llevar a Scarlett Johansson a un importante cargo en Estados Unidos",
    "source": "theclinic.cl"
  },
  {
    "url": "http://www.theclinic.cl/2017/04/08/foto-video-la-espectacular-trancada-la-cabeza-se-pego-arturo-vidal-clasico-aleman/",
    "header": "Foto y video: La espectacular trancada con la cabeza que se pegó Arturo Vidal en el clásico alemán",
    "subheader": "En medio del partido más relevante de la Bundesliga, el volante nacional lució toda su bravura con una jugada que sacó aplausos entre los fanáticos bávaros.",
    "source": "theclinic.cl"
  },
  {
    "url": "http://www.theclinic.cl/2017/04/02/profesor-ultranacionalista-divide-al-liceo-lastarria/",
    "header": "El profesor ultranacionalista que divide al Liceo Lastarria",
    "subheader": "El profesor de filosofía Nelson Cataldo debió renunciar a la asesoría que le brindaba al Centro de Alumnos del liceo emblemático de Providencia luego de una polémica por dichos misóginos en sus clases. La polémica reveló, además, la reticencia que provoca al interior del Lastarria la militancia de Cataldo en una agrupación de carácter nacionalista inspirada en el franquismo. Un grupo de estudiantes presentará en los próximos días una denuncia a la Superintendencia, mientras en el establecimiento señalan no tener ninguna investigación sobre él.",
    "source": "theclinic.cl"
  },
  {
    "url": "http://www.theclinic.cl/2017/04/04/columna-victor-hugo-ortega-tomas-gutierrez-alea-la-influencia-juego-la-escritura/",
    "header": "Columna de Víctor Hugo Ortega: Tomás Gutiérrez Alea y la influencia para el juego de la escritura",
    "subheader": "Hace poco me preguntaron cuáles eran mis principales influencias para escribir. Y siempre que me hacen esa pregunta me quedo corto de escritores, porque aunque a veces me quiera autoengañar, debo decir que el cine me ha influido más que cualquier libro cuando me pongo de frente a la página en blanco. Y en concreto esa influencia se la debo a «Memorias del subdesarrollo» (irónicamente basada en una novela), película que me enseñó que para contar una historia hay que alejarse de lo cómodo, de lo clásico, de los rótulos de género y de dar en el gusto a colegas y lectores.",
    "source": "theclinic.cl"
  },
  {
    "url": "http://www.theclinic.cl/2017/04/05/beatriz-sanchez-pre-candidata-presidencial-del-frente-amplio-me-gustaria-no-hubiesen-afp/#commentsSection",
    "header": "Beatriz Sánchez, pre candidata presidencial del Frente Amplio: “Me gustaría que no hubiesen AFP”",
    "subheader": "La periodista Beatriz Sánchez (46) se ha convertido en la gran sorpresa de esta campaña presidencial. Hace unas semanas renunció a su labor como comunicadora en radio La Clave para ser candidata a las primarias del Frente Amplio. El apoyo de la gente ha ido creciendo como la espuma y está sorprendida: Las encuestas Cadem y Adimark ya la tienen al lado de Ricardo Lagos, MEO y Carolina Goic. Pero Beatriz Sánchez se toma todo con calma. Le da lo mismo que la ninguneen por querer ser presidenta de Chile siendo solo una periodista y defiende a mucha honra ser una aficionada a la política. Bea Sánchez, ex rostro de La Red, tampoco tiene un programa definido de gobierno, dice que esperará a lo que defina la colectividad en conjunto con la ciudadanía. Acá, en su primera entrevista a un medio escrito, luego de ser ratificada como pre candidata, entrega algunos lineamientos de lo que haría si saliera electa presidenta de Chile.",
    "source": "theclinic.cl"
  },
  {
    "url": "http://www.theclinic.cl/2017/04/07/columna-la-miopia-constitucional-pinera/#commentsSection",
    "header": "Columna: La miopía constitucional de Piñera",
    "subheader": "Columna: La miopía constitucional de Piñera",
    "source": "theclinic.cl"
  },
  {
    "url": "http://www.theclinic.cl/2017/04/07/ppd-farcas-habla-millonario-patrimonio-dispara-diputados-no-le-ganado-nadie/",
    "header": "PPD Farcas habla de su millonario patrimonio y dispara contra diputados que no le han ganado a nadie",
    "subheader": "'Es verdad, tengo suerte, pero algunos me critican que esto es una lejanía con los chilenos. Son diputados que no le han ganado a nadie; nunca han tenido un trabajo en el área productiva y que pertenecen a una izquierda más bien trasnochada y populista, mala copia de Podemos', afirma el parlamentario con el mayor patrimonio en la Cámara.",
    "source": "theclinic.cl"
  },
  {
    "url": "http://www.theclinic.cl/2017/04/07/marcelo-becerra-director-del-fecipa-distinto-conversar-cine-santiago-hacerlo-aysen-la-patagonia/",
    "header": "Marcelo Becerra, director del FECIPA: \"es distinto conversar de cine en Santiago a hacerlo en Aysén, en la Patagonia\"",
    "subheader": "Marcelo Becerra, director del FECIPA: “es distinto conversar de cine en Santiago a hacerlo en Aysén, en la Patagonia”",
    "source": "theclinic.cl"
  },
  {
    "url": "http://www.theclinic.cl/2017/04/07/twitter-se-puso-chorizo-ante-gobierno-gringo-al-negarse-entregar-identidad-cuenta-anti-trump/",
    "header": "Twitter se puso chorizo ante el gobierno gringo al negarse a entregar identidad de cuenta anti Trump",
    "subheader": "La disputa legal gira en torno a @ALT_USCIS, una cuenta en Twitter que, presuntamente, administran de manera anónima empleados actuales o extrabajadores del Servicio de Ciudadanía e Inmigración (USCIS) y en la que publican contenido contrario a las medidas e ideas de Trump.",
    "source": "theclinic.cl"
  },
  {
    "url": "http://www.theclinic.cl/2017/04/07/chile-afirma-conflicto-sirio-una-solucion-politica-no-militar/",
    "header": "Chile afirma que conflicto sirio debe tener una solución política y no militar",
    "subheader": "'Esperamos que la respuesta del Consejo de Seguridad sea de unidad para enfrentar el desafío que viene por delante en Siria, que creemos solo puede tener solución política y no militar, en línea con lo que los países han estado discutiendo en Ginebra', dijo el canciller Heraldo Muñoz en declaraciones difundidas por la Cancillería.",
    "source": "theclinic.cl"
  },
  {
    "url": "http://www.theclinic.cl/2017/04/07/ppd-farcas-habla-millonario-patrimonio-dispara-diputados-no-le-ganado-nadie/#commentsSection",
    "header": "PPD Farcas habla de su millonario patrimonio y dispara contra diputados que no le han ganado a nadie",
    "subheader": "'Es verdad, tengo suerte, pero algunos me critican que esto es una lejanía con los chilenos. Son diputados que no le han ganado a nadie; nunca han tenido un trabajo en el área productiva y que pertenecen a una izquierda más bien trasnochada y populista, mala copia de Podemos', afirma el parlamentario con el mayor patrimonio en la Cámara.",
    "source": "theclinic.cl"
  },
  {
    "url": "http://www.theclinic.cl/2017/04/07/conoce-la-propuesta-alemana-las-victimas-colonia-dignidad-reciban-una-indemnizacion-del-estado-germano/",
    "header": "La propuesta alemana para que las víctimas de Colonia Dignidad reciban una indemnización del estado germano",
    "subheader": "La propuesta alemana para que las víctimas de Colonia Dignidad reciban una indemnización del estado germano",
    "source": "theclinic.cl"
  }
]