[
  {
    "url": "http://www.elciudadano.cl/2017/04/07/373764/1abren-convocatoria-para-concurso-de-composicion-musical-inspirado-en-violeta-parra/",
    "header": "Abren convocatoria para concurso de composición musical inspirado en Violeta Parra",
    "subheader": "Músicos consolidados y talentos emergentes de todo el país podrán postular con sus obras hasta el 3 de julio, en las categorías de raíz folclórica, popular y clásica. Bases disponibles en  http://luisadvis.cultura.gob.cl/ . El Concurso de Composición Musical Luis Advis, organizado",
    "source": "elciudadano.cl"
  },
  {
    "url": "http://www.elciudadano.cl/2017/04/08/373997/estado-plurinacional-y-cambios-politicos-una-entrevista-con-el-ex-viceministro-de-educacion-boliviano/",
    "header": "Estado plurinacional y cambios políticos: Una entrevista con el ex viceministro de educación boliviano",
    "subheader": "Jiovanny Samanamud ocupó el cargo de viceministro de Educación Superior durante el gobierno de Evo Morales. Por el momento ha dejado de estar en la primera línea como funcionario, pero sigue apoyando el proceso desde otros espacios. Luego de un encuentro organizado por el Partido Igualdad, del Frent",
    "source": "elciudadano.cl"
  },
  {
    "url": "http://www.elciudadano.cl/2017/04/08/373977/la-oea-y-el-pentagono-tras-el-fracasado-golpe-en-venezuela1/",
    "header": "La OEA y el Pentágono tras el fracasado golpe en Venezuela",
    "subheader": "Esta vez, el intento de golpe de Estado venía promovido por las corporaciones mediáticas, la coalición opositora Mesa de Unidad Democrática, y articulado y puesto en marcha por el Pentágono en alianza con la Organización de Estados Americanos (OEA). Ahora utilizaron dos pretextos: primero, el choque",
    "source": "elciudadano.cl"
  },
  {
    "url": "http://www.elciudadano.cl/2017/04/07/373956/estrella-del-atletico-de-madrid-asaltado-a-punta-de-pistola-en-plena-calle/",
    "header": "Estrella del Atlético de Madrid asaltado a punta de pistola en plena calle",
    "subheader": "Nadie está seguro, ni siquiera siendo una conocida estrella del fútbol. Es lo que le pasó al mediocampista de Atlético de Madrid, Koke, quien fue asaltado a punta de pistola el pasado jueves por la tarde cuando se encontraba en su coche en el parking de la Plaza de Olavide, en el barrio de Chamberí.",
    "source": "elciudadano.cl"
  },
  {
    "url": "http://www.elciudadano.cl/2017/04/07/373892/investigadores-logran-desalinizar-agua-y-hacerla-bebestible-con-membranas-de-grafeno1/",
    "header": "Investigadores logran desalinizar agua y hacerla bebestible con membranas de grafeno",
    "subheader": "Científicos han demostrado cómo un tamiz de grafeno podría usarse para remover la sal del agua para hacerla bebestible y limpia para millones de personas. El hallazgo es mérito de un grupo de científicos de la Universidad de Manchester, UK, y el artículo fue publicado en la revista Nature Nanotec",
    "source": "elciudadano.cl"
  },
  {
    "url": "http://www.elciudadano.cl/2017/04/06/373064/back-to-the-future-la-retro-retroexcavadora-de-sebastian-pinera/",
    "header": "Back to the Future: la retro-retroexcavadora de Sebastián Piñera",
    "subheader": "El candidato presidencial de la derecha chilena, Sebastián Piñera, se está subiendo a la ola ultra derechista que está recorriendo a Occidente de la mano de Donald Trump, el Brexit, el Frente Nacional francés y el auge del nacionalismo alemán. No sólo utiliza su cuenta Twitter para saltarse los m",
    "source": "elciudadano.cl"
  },
  {
    "url": "http://www.elciudadano.cl/2017/04/08/373997/estado-plurinacional-y-cambios-politicos-una-entrevista-con-el-ex-viceministro-de-educacion-boliviano/",
    "subheader": "Jiovanny Samanamud ocupó el cargo de viceministro de Educación Superior durante el gobierno de Evo Morales. Por el momento ha dejado de estar en la primera línea como funcionario, pero sigue apoyando el proceso desde otros espacios. Luego de un encuentro organizado por el Partido Igualdad, del Frent",
    "source": "elciudadano.cl"
  },
  {
    "url": "http://www.elciudadano.cl/2017/04/07/373925/campana-de-ong-buscara-prohibir-el-rodeo-en-la-ciudad-de-rancagua/",
    "header": "Campaña de ONG buscará prohibir el rodeo en la ciudad de Rancagua",
    "subheader": "La organización Animal Libre junto al concejal Carlos Arellano, así como diversas otras organizaciones y autoridades, iniciaron este miércoles 5 de abril en Rancagua una campaña que buscará prohibir el rodeo en la ciudad emblema de esta práctica, esto tras conocerse la crueldad de esta tradición",
    "source": "elciudadano.cl"
  },
  {
    "url": "http://www.elciudadano.cl/2017/04/07/373787/1fran-straube-estrena-ep-de-rubio-en-colaboracion-junto-a-carlos-cabezas/",
    "header": "Fran Straube estrena Ep de Rubio en colaboración con Carlos Cabezas.",
    "subheader": "El proyecto solista de Fran Straube, bajo el nombre de RUBIO, encamina sus sonidos más personales con una serie de entregas que nos tendrán todo este año descubriéndola. Desde hoy puedes escuhar R, el primero de cinco epés que estrenará Straube durante el 2017 y que formará parte de un gran",
    "source": "elciudadano.cl"
  },
  {
    "url": "http://www.elciudadano.cl/2017/04/08/373970/la-puesta-en-escena-del-ataque-quimico-en-siria1/",
    "header": "La puesta en escena del ataque químico en Siria",
    "subheader": "Al menos 58 personas han muerto esta mañana (del 4 de abril) en un ataque con gas en la gobernación de Idlib. Sin embargo, incluso antes de que las investigaciones pudieran llevarse a cabo, Federica Mogherini, Alta Representante de la Unión Europea para Asuntos Exteriores y Política de Seguridad.",
    "source": "elciudadano.cl"
  },
  {
    "url": "http://www.elciudadano.cl/2017/04/07/373956/estrella-del-atletico-de-madrid-asaltado-a-punta-de-pistola-en-plena-calle/",
    "subheader": "Nadie está seguro, ni siquiera siendo una conocida estrella del fútbol. Es lo que le pasó al mediocampista de Atlético de Madrid, Koke, quien fue asaltado a punta de pistola el pasado jueves por la tarde cuando se encontraba en su coche en el parking de la Plaza de Olavide, en el barrio de Chamberí.",
    "source": "elciudadano.cl"
  },
  {
    "url": "http://www.elciudadano.cl/2017/04/08/373898/ordenan-revelar-nombres-de-ex-oficiales-que-han-sido-recontratados-por-la-armada-sin-concurso-publico/",
    "header": "Ordenan revelar nombres de ex oficiales que han sido recontratados por la Armada sin concurso público",
    "subheader": "El Consejo para la Transparencia (CPLT) acogió un reclamo presentado en contra de la Armada de Chile por denegar acceso a un listado de ex oficiales que reciben pagos en la institución. El procedimiento se inició cuando, como un solicitante más de información a través de la ley 20.285, el retirad",
    "source": "elciudadano.cl"
  },
  {
    "url": "http://www.elciudadano.cl/2017/04/06/373371/valparaiso-tendra-optica-popular-se-pagara-5-veces-menos-que-en-mercado-tradicional/",
    "header": "Valparaíso tendrá óptica popular: Se pagará 5 veces menos que en mercado tradicional",
    "subheader": "Este miércoles 5 de abril la Casa Consistorial de Valparaíso recibió la primera reunión de la Asociación de Usuarios de la Farmacia Popular y el importante anuncio de un nuevo beneficio en salud: la creación de una nueva óptica. Marcos Fernández, creador de la primera farmacia popular en Chile y su",
    "source": "elciudadano.cl"
  },
  {
    "url": "http://www.elciudadano.cl/2017/04/08/374008/esta-si-que-es-broma-familia-tiende-graciosa-trampa-a-cartero-y-este-ni-lo-sospecha/",
    "header": "Esta sí que es broma. Familia tiende graciosa trampa a cartero y este ni lo sospecha",
    "subheader": "Ser cartero es un trabajo duro, pero quizás si más personas le prestaran tanta atención a sus carteros como esta familia, su día probablemente sería menos pesado. La familia de Lewisburg, Pennsylvania le jugó la más divertida broma del Día de los Inocentes a este hombre. Y mucho mejor que algunas mu",
    "source": "elciudadano.cl"
  },
  {
    "url": "http://www.elciudadano.cl/2017/03/17/367035/11enfermedades-profesionales-en-chile-donde-estamos/",
    "header": "Enfermedades Profesionales en Chile ¿dónde estamos?",
    "subheader": "Escrito por Dr. Juan José Hauva Gröne, Médico del Trabajo. La Enfermedad Profesional es un concepto jurídico, que apoyado en el conocimiento médico de la etiología o estudio de las causas de enfermedad, establece que una afección determinada es producto de la exposición a uno o varios agentes de rie",
    "source": "elciudadano.cl"
  },
  {
    "url": "http://www.elciudadano.cl/2017/03/30/371047/alejandro-navarro-candidato-del-partido-pais-vamos-a-disputar-la-presidencia-de-chile/",
    "header": "Alejandro Navarro, candidato del Partido PAÍS: “Vamos a disputar la presidencia de Chile”",
    "subheader": "Tuvo un intenso trabajo en terreno durante el verano y es que su prioridad fue ponerse al servicio de las comunidades afectadas por los voraces incendios forestales que asolaron diversas regiones del país y especialmente en el Biobío. Ya de regreso, volvió a analizar y dar a conocer el veto con que",
    "source": "elciudadano.cl"
  },
  {
    "url": "http://www.elciudadano.cl/2017/04/07/373952/maradona-le-baja-el-pulgar-a-sampaoli/",
    "header": "Maradona “le baja el pulgar” a Sampaoli",
    "subheader": "Ya es casi un hecho que habrá cambio en la dirección técnica de la selección argentina. Y el nombre que más suena para reemplazar a Edgardo Bauza es el de Jorge Sampaoli, quien tendría la aprobación de los principales referentes del equipo y de personeros de altas esferas al otro lado de la cordille",
    "source": "elciudadano.cl"
  },
  {
    "url": "http://www.elciudadano.cl/2017/04/07/373787/1fran-straube-estrena-ep-de-rubio-en-colaboracion-junto-a-carlos-cabezas/",
    "subheader": "El proyecto solista de Fran Straube, bajo el nombre de RUBIO, encamina sus sonidos más personales con una serie de entregas que nos tendrán todo este año descubriéndola. Desde hoy puedes escuhar R, el primero de cinco epés que estrenará Straube durante el 2017 y que formará parte de un gran",
    "source": "elciudadano.cl"
  },
  {
    "url": "http://www.elciudadano.cl/2017/04/07/373506/las-nuevas-callampas-boom-inmobiliario-en-estacion-central/",
    "header": "Las nuevas “callampas”: Boom inmobiliario en Estación Central",
    "subheader": "¿Qué tanto puede cambiar un barrio en cinco años? Mucho: si construyes 30 edificios en diez cuadras, si tres mil nuevos autos recorren sus calles y si tienes 40 mil nuevos vecinos. Es lo que está ocurriendo en Estación Central, la insigne comuna que alberga una estación de trenes, tres terminales",
    "source": "elciudadano.cl"
  },
  {
    "url": "http://www.elciudadano.cl/2017/04/08/374021/esplendida-asi-luce-la-recordada-nina-del-baile-del-gorila-a-sus-actuales-26-anos/",
    "header": "¡Espléndida! Así luce la recordada niña del “Baile del Gorila” a sus actuales 26 años",
    "subheader": "Quince años han pasado desde que la canción “El baile del gorila” recorrió el mundo e hizo que Melody, quien tenía apenas 10 años saltara a la fama con la pegajosa melodía en donde sorprendió a todos con su voz y pasos de baile. Y es que la pequeña “rumbera”, que logró que hasta los más reacios bail",
    "source": "elciudadano.cl"
  },
  {
    "url": "http://www.elciudadano.cl/2017/04/08/373720/lagos-o-guillier-la-definicion-del-partido-socialista-que-tiene-en-ascuas-a-la-nueva-mayoria1/",
    "header": "¿Lagos o Guillier?: La definición del Partido Socialista que tiene en ascuas a la Nueva Mayoría",
    "subheader": "En un escenario de descrédito de la política, los propios partidos apuestan a las actuales elecciones presidenciales como una oportunidad de replantear su agenda y, con audacia, reposicionarse en la cumbre de la pirámide de la popularidad. Para la heredera de la autoproclamada “coalición más exit",
    "source": "elciudadano.cl"
  },
  {
    "url": "http://www.elciudadano.cl/2017/04/05/372838/soy-mujer-y-no-quiero-hacer-las-labores-domesticas/",
    "header": "Soy mujer y no quiero hacer las labores domésticas",
    "subheader": "Desde tiempos inmemorables la mujer se ha caracterizado por ser quien se preocupa de las labores domésticas, sin embargo, yo me pregunto ¿Por qué debe continuar así? Claro, no faltará quien diga “Yo no soy machista, yo le ayudo a mí mujer en la casa”. Detengámonos ahí “le ayudo a mí mujer”, él es",
    "source": "elciudadano.cl"
  },
  {
    "url": "http://www.elciudadano.cl/2017/04/06/373399/empresario-que-redujo-jornada-laboral-a-38-horas-asegura-que-mejoro-la-productividad/",
    "header": "Empresario que redujo jornada laboral a 38 horas asegura que mejoró la productividad",
    "subheader": "El pasado miércoles, la Cámara de Diputados declaró admisible el proyecto de ley que reduce la jornada laboral de 45 a 40 horas semanales, presentado por Camila Vallejo (PC). Luego de la decisión resuelta en sala, la iniciativa pasará a discutirse en la Comisión de Trabajo, aunque más allá de las ví",
    "source": "elciudadano.cl"
  },
  {
    "url": "http://www.elciudadano.cl/2017/04/07/373755/los-cortometrajes-mas-perturbadores-que-puedes-encontrar-en-youtube/",
    "header": "Los cortometrajes más perturbadores que puedes encontrar en YouTube",
    "subheader": "¿Y si ahora mismo estuvieras dormido? Mientras lees estas palabras puedes ser víctima de un engaño. Quizás estés soñando pero, como en la mayoría de tus sueños, lo desconoces. La línea que divide lo real de lo onírico resulta ser imprecisa. Como lo apuntaba Descartes, las sensaciones que tenemos en",
    "source": "elciudadano.cl"
  },
  {
    "url": "http://www.elciudadano.cl/2017/04/07/373756/academico-u-de-chile-afirma-que-casi-el-80-del-territorio-nacional-se-encuentra-afectado-por-la-sequia/",
    "header": "Académico U. de Chile afirma que casi el 80% del territorio nacional se encuentra afectado por la sequía",
    "subheader": "Casi el 80% del territorio nacional se encuentra afectado por la sequía, registro que ubica a Chile dentro de los 10 países más afectados por el cambio climático, a nivel mundial. Esta situación  queda expuesta en un video protagonizado por Pablo García, académico de la Facultad de Ciencias Forestal",
    "source": "elciudadano.cl"
  },
  {
    "url": "http://www.elciudadano.cl/2017/04/08/374019/werken-daniel-melinao-todas-las-formas-de-lucha-son-validas1/",
    "header": "Werkén Daniel Melinao:  “Todas las formas de lucha son válidas”",
    "subheader": "Actualmente Daniel cumple condena de prisión domiciliaria nocturna (541 días) por su supuesta participación en el ataque incendiario contra el retén Chol Chol de Carabineros, verificado el 2 de octubre de 2014. Antes había sido inculpado por el supuesto asesinato del sargento de Carabineros Hugo A",
    "source": "elciudadano.cl"
  },
  {
    "url": "http://www.elciudadano.cl/2017/04/07/373787/1fran-straube-estrena-ep-de-rubio-en-colaboracion-junto-a-carlos-cabezas/",
    "subheader": "El proyecto solista de Fran Straube, bajo el nombre de RUBIO, encamina sus sonidos más personales con una serie de entregas que nos tendrán todo este año descubriéndola. Desde hoy puedes escuhar R, el primero de cinco epés que estrenará Straube durante el 2017 y que formará parte de un gran",
    "source": "elciudadano.cl"
  },
  {
    "url": "http://www.elciudadano.cl/2017/04/08/373979/pedro-cayuqueo-periodista-veo-con-preocupacion-la-negligencia-de-los-gobiernos-para-buscar-una-salida-politica-al-conflicto1/",
    "header": "Pedro Cayuqueo, periodista:  “Veo con preocupación la negligencia de los gobiernos para buscar una salida política al conflicto”",
    "subheader": "La confrontación que mantiene el Pueblo Mapuche en contra del Estado chileno y las empresas forestales, que ocupan y explotan su ancestral territorio -el Wallmapu- ha vivido estos últimos meses momentos álgidos que han reflotado en los medios el debate político e histórico relativo a las causas de e",
    "source": "elciudadano.cl"
  },
  {
    "url": "http://www.elciudadano.cl/2017/04/08/373977/la-oea-y-el-pentagono-tras-el-fracasado-golpe-en-venezuela1/",
    "subheader": "Esta vez, el intento de golpe de Estado venía promovido por las corporaciones mediáticas, la coalición opositora Mesa de Unidad Democrática, y articulado y puesto en marcha por el Pentágono en alianza con la Organización de Estados Americanos (OEA). Ahora utilizaron dos pretextos: primero, el choque",
    "source": "elciudadano.cl"
  },
  {
    "url": "http://www.elciudadano.cl/2017/04/04/372651/entrevista-a-enrique-symns-en-chile-me-expulsaron-de-los-medios/",
    "header": "Entrevista a Enrique Symns: “En Chile me expulsaron de los medios”",
    "subheader": "En enero de 2016, Enrique Symns fue operado de la próstata. Tenía la próstata inflamada, con sangrados y dificultades para orinar, una situación que se fue tornando cada vez más complicada y que era riesgosa para sus riñones. Era una operación costosa que Enrique no podía pagar, pero gracias una col",
    "source": "elciudadano.cl"
  },
  {
    "url": "http://www.elciudadano.cl/2017/04/07/373953/brasil-le-quita-el-primer-lugar-del-ranking-fifa-a-argentina/",
    "header": "Brasil le quita el primer lugar del ránking FIFA a Argentina",
    "subheader": "La evidente crisis en el fútbol argentino comenzó a tener repercusiones a nivel estadístico. La crisis también se empezó a hacer sentir en el ranking de la FIFA, donde perdió el número uno a manos de Brasil. Hacía siete años que los pentacampeones del mundo no llegaban a la cima del fútbol mundia",
    "source": "elciudadano.cl"
  },
  {
    "url": "http://www.elciudadano.cl/2017/04/07/373884/habitantes-de-la-ligua-no-tienen-agua-camion-los-abastece-con-50-litros-diarios/",
    "header": "Habitantes de La Ligua no tienen agua: camión los abastece con 50 litros diarios",
    "subheader": "Una cruda expresión de la sequía viven los habitantes de La Ligua, región de Valparaíso, lugar donde hay más de 5 mil personas que dependen de un camión aljibe para abastecerse de agua, informó Cooperativa. «Ahora últimamente nos dijeron que las personas tenían que usar 50 litros al día por person",
    "source": "elciudadano.cl"
  },
  {
    "url": "http://www.elciudadano.cl/2017/04/07/373908/peligra-proyecto-que-cambiaria-cara-del-muelle-prat-en-valparaiso/",
    "header": "Peligra proyecto que cambiaría cara del Muelle Prat en Valparaíso",
    "subheader": "Solvencia puesta en duda, pérdidas históricas de 432 millones de euros en 2016 y más plazos para responder a las observaciones en la Adenda 2 de la tramitación ambiental del proyecto TCVAL, ponen en duda la continuidad de los trabajos que cambiarían la cara del Muelle Prat de Valparaíso. Dudas en e",
    "source": "elciudadano.cl"
  },
  {
    "url": "http://www.elciudadano.cl/2017/04/07/373953/brasil-le-quita-el-primer-lugar-del-ranking-fifa-a-argentina/",
    "subheader": "La evidente crisis en el fútbol argentino comenzó a tener repercusiones a nivel estadístico. La crisis también se empezó a hacer sentir en el ranking de la FIFA, donde perdió el número uno a manos de Brasil. Hacía siete años que los pentacampeones del mundo no llegaban a la cima del fútbol mundia",
    "source": "elciudadano.cl"
  },
  {
    "url": "http://www.elciudadano.cl/2017/04/05/372809/una-locomotora-llamada-frente-amplio/",
    "header": "Una locomotora llamada Frente Amplio",
    "subheader": "Imparable y avasallador parece el andar del Frente Amplio (FA), que en cada nuevo anuncio provoca reacciones de todos lados. Aun cuando las dudas son más abundantes que las certezas, en menos de una semana la balanza ha ido equilibrando con el brote de informaciones que faltaban: el sábado 18 de mar",
    "source": "elciudadano.cl"
  },
  {
    "url": "http://www.elciudadano.cl/2017/04/07/373787/1fran-straube-estrena-ep-de-rubio-en-colaboracion-junto-a-carlos-cabezas/",
    "subheader": "El proyecto solista de Fran Straube, bajo el nombre de RUBIO, encamina sus sonidos más personales con una serie de entregas que nos tendrán todo este año descubriéndola. Desde hoy puedes escuhar R, el primero de cinco epés que estrenará Straube durante el 2017 y que formará parte de un gran",
    "source": "elciudadano.cl"
  },
  {
    "url": "http://www.elciudadano.cl/2017/04/08/373989/esta-es-la-foto-con-que-matias-assler-conquisto-a-todas-las-mujeres-de-internet-hay-que-ver-para-creer/",
    "header": "Esta es la foto con que Matías Assler conquistó a todas las mujeres de internet. ¿Hay que ver para creer?",
    "subheader": "La belleza es relativa. Lo que gusta a una persona podría no gustarle a otra, sin embargo, existen parámetros dentro de los cuales todos nos acomodamos para llegar a cierto tipo de acuerdos. Belleza, arte, política, cultura... Finalmente, las cosas dependen de quiénes las miren y desde eso se haga.",
    "source": "elciudadano.cl"
  },
  {
    "url": "http://www.elciudadano.cl/2017/04/07/373950/justicia-brasilena-determina-altas-fianzas-para-hinchas-de-la-u-detenidos-en-sao-paulo/",
    "header": "Justicia brasileña determina altas fianzas para hinchas de la “U” detenidos en Sao Paulo",
    "subheader": "Fue un escándalo, una nueva vergüenza para el fútbol chileno. Son 23 hinchas de Universidad de Chile los que fueron detenidos en Brasil quienes ahora deberán pagar distintos montos para poder salir en libertad bajo fianza, luego de lo ocurrido en el Arena Corinthians el pasado miércoles. Del tota",
    "source": "elciudadano.cl"
  },
  {
    "url": "http://www.elciudadano.cl/2017/04/03/371927/del-lanzazo-al-robo-uniformado/",
    "header": "Del lanzazo al robo uniformado",
    "subheader": "La seguidilla de piezas del gran mapa de la corrupción nacional conforman una figura en expansión que abarca a todos los poderes del Estado, la mayoría de sus organizaciones y al otrora conspicuo sector privado. Esta gran construcción, tal vez emblema y ejemplo, o quizá muestra aleatoria y precisa e",
    "source": "elciudadano.cl"
  },
  {
    "url": "http://www.elciudadano.cl/2017/04/07/373472/ministerio-del-trabajo-lanza-sitio-web-no-al-trabajo-infantil/",
    "header": "Ministerio del Trabajo lanza sitio web No al Trabajo Infantil",
    "subheader": "En el marco de la segunda sesión del Comité Nacional Contra el Trabajo Infantil y Protección del Adolescente Trabajador de este año, el subsecretario del Trabajo, Francisco Díaz, lanzó el nuevo sitio web del programa www.noaltrabajoinfantil.cl. El sitio cuenta con noticias, información, estudios",
    "source": "elciudadano.cl"
  },
  {
    "url": "http://www.elciudadano.cl/2017/04/08/373720/lagos-o-guillier-la-definicion-del-partido-socialista-que-tiene-en-ascuas-a-la-nueva-mayoria1/",
    "subheader": "En un escenario de descrédito de la política, los propios partidos apuestan a las actuales elecciones presidenciales como una oportunidad de replantear su agenda y, con audacia, reposicionarse en la cumbre de la pirámide de la popularidad. Para la heredera de la autoproclamada “coalición más exit",
    "source": "elciudadano.cl"
  },
  {
    "url": "http://www.elciudadano.cl/2017/04/05/372809/una-locomotora-llamada-frente-amplio/",
    "subheader": "Imparable y avasallador parece el andar del Frente Amplio (FA), que en cada nuevo anuncio provoca reacciones de todos lados. Aun cuando las dudas son más abundantes que las certezas, en menos de una semana la balanza ha ido equilibrando con el brote de informaciones que faltaban: el sábado 18 de mar",
    "source": "elciudadano.cl"
  },
  {
    "url": "http://www.elciudadano.cl/2017/04/07/373956/estrella-del-atletico-de-madrid-asaltado-a-punta-de-pistola-en-plena-calle/",
    "subheader": "Nadie está seguro, ni siquiera siendo una conocida estrella del fútbol. Es lo que le pasó al mediocampista de Atlético de Madrid, Koke, quien fue asaltado a punta de pistola el pasado jueves por la tarde cuando se encontraba en su coche en el parking de la Plaza de Olavide, en el barrio de Chamberí.",
    "source": "elciudadano.cl"
  },
  {
    "url": "http://www.elciudadano.cl/2017/04/07/373892/investigadores-logran-desalinizar-agua-y-hacerla-bebestible-con-membranas-de-grafeno1/",
    "subheader": "Científicos han demostrado cómo un tamiz de grafeno podría usarse para remover la sal del agua para hacerla bebestible y limpia para millones de personas. El hallazgo es mérito de un grupo de científicos de la Universidad de Manchester, UK, y el artículo fue publicado en la revista Nature Nanotec",
    "source": "elciudadano.cl"
  },
  {
    "url": "http://www.elciudadano.cl/2017/04/06/373065/todos-contra-pinera/",
    "header": "Todos contra Piñera",
    "subheader": "Todos contra el modelo parecería la pancarta más evidente y necesaria para las próximas elecciones, hasta suena bonito, pero no es así. Existe un fraccionamiento entre las alternativas que sostienen muy legítimas diferencias y que aspiran a la victoria para dar un sentido diferente a la vida y un ru",
    "source": "elciudadano.cl"
  },
  {
    "url": "http://www.elciudadano.cl/2017/04/08/373970/la-puesta-en-escena-del-ataque-quimico-en-siria1/",
    "subheader": "Al menos 58 personas han muerto esta mañana (del 4 de abril) en un ataque con gas en la gobernación de Idlib. Sin embargo, incluso antes de que las investigaciones pudieran llevarse a cabo, Federica Mogherini, Alta Representante de la Unión Europea para Asuntos Exteriores y Política de Seguridad, ha",
    "source": "elciudadano.cl"
  },
  {
    "url": "http://www.elciudadano.cl/2017/04/08/374002/cambio-de-canal-y-vio-a-su-hijo-robando-en-las-noticias-su-reaccion-fue-tan-epica-como-el-delito/",
    "header": "Cambió de canal y vio a su hijo robando en las noticias. Su reacción fue tan épica como el delito",
    "subheader": "Una madre obligó a su hijo a ir hasta la estación de policía después de haber visto a su hijo en una cámara de seguridad robando. Arleen Rios estaba tan furiosa cuando vio a su hijo, Jonathan, saliendo de una casa robando un coche para bebés que lo obligó a entregarse y declararse culpable. Rios le",
    "source": "elciudadano.cl"
  },
  {
    "url": "http://www.elciudadano.cl/2017/04/07/373952/maradona-le-baja-el-pulgar-a-sampaoli/",
    "subheader": "Ya es casi un hecho que habrá cambio en la dirección técnica de la selección argentina. Y el nombre que más suena para reemplazar a Edgardo Bauza es el de Jorge Sampaoli, quien tendría la aprobación de los principales referentes del equipo y de personeros de altas esferas al otro lado de la cordille",
    "source": "elciudadano.cl"
  },
  {
    "url": "http://www.elciudadano.cl/2017/03/29/370605/luchadores-libres-y-felices-los-hermanos-vergara-toledo-en-la-voz-de-sus-padres/",
    "header": "Luchadores, libres y felices: Los hermanos Vergara Toledo en la voz de sus padres",
    "subheader": "29 de marzo de 1985. Eduardo y Rafael Vergara Toledo se encaminan junto a cuatro personas hacia la reconocida panadería La Castaño, ubicada en 5 de abril con Las Rejas, en Estación Central. Realizarán un homenaje a Mauricio Maigret, estudiante de 17 años y miembro del MIR asesinado exactamente hace",
    "source": "elciudadano.cl"
  },
  {
    "url": "http://www.elciudadano.cl/2017/04/04/372402/los-medios-hegemonicos-en-latinoamerica-el-aprovechamiento-o-la-demonizacion-de-la-protesta-social/",
    "header": "Los medios hegemónicos en Latinoamérica: el aprovechamiento o la demonización de la protesta social",
    "subheader": "Latinoamérica vive tiempos convulsos. Con la llegada de gobiernos de corte neoliberal en sus principales potencias (Brasil y Argentina), el continente vive un giro a la derecha que se ve contrastado con lo que sucede en países como Bolivia o Ecuador con la reciente victoria del movimiento encabezado",
    "source": "elciudadano.cl"
  },
  {
    "url": "http://www.elciudadano.cl/2017/04/08/374021/esplendida-asi-luce-la-recordada-nina-del-baile-del-gorila-a-sus-actuales-26-anos/",
    "subheader": "Quince años han pasado desde que la canción “El baile del gorila” recorrió el mundo e hizo que Melody, quien tenía apenas 10 años saltara a la fama con la pegajosa melodía en donde sorprendió a todos con su voz y pasos de baile. Y es que la pequeña “rumbera”, que logró que hasta los más reacios bail",
    "source": "elciudadano.cl"
  },
  {
    "url": "http://www.elciudadano.cl/2017/04/08/374023/eeuu-envia-portaaviones-hacia-la-peninsula-de-corea-como-muestra-de-fuerza/",
    "header": "EEUU envía portaaviones hacia la Península de Corea como muestra de fuerza",
    "subheader": "Estados Unidos ha ordenado movilizar el portaaviones USS Carl Vinson y su grupo de ataque hacia aguas cercanas a Corea del Norte como muestra de fuerza ante las provocaciones del régimen de Kim Jong-un. Fuentes del Pentágono confirmaron hoy a la cadena CNN que el almirante Harry Harris, jefe del",
    "source": "elciudadano.cl"
  },
  {
    "url": "http://www.elciudadano.cl/2017/04/08/374023/eeuu-envia-portaaviones-hacia-la-peninsula-de-corea-como-muestra-de-fuerza/",
    "subheader": "Estados Unidos ha ordenado movilizar el portaaviones USS Carl Vinson y su grupo de ataque hacia aguas cercanas a Corea del Norte como muestra de fuerza ante las provocaciones del régimen de Kim Jong-un. Fuentes del Pentágono confirmaron hoy a la cadena CNN que el almirante Harry Harris, jefe del",
    "source": "elciudadano.cl"
  },
  {
    "url": "http://www.elciudadano.cl/2017/04/08/373997/estado-plurinacional-y-cambios-politicos-una-entrevista-con-el-ex-viceministro-de-educacion-boliviano/",
    "subheader": "Jiovanny Samanamud ocupó el cargo de viceministro de Educación Superior durante el gobierno de Evo Morales. Por el momento ha dejado de estar en la primera línea como funcionario, pero sigue apoyando el proceso desde otros espacios. Luego de un encuentro organizado por el Partido Igualdad, del Frent",
    "source": "elciudadano.cl"
  },
  {
    "url": "http://www.elciudadano.cl/2017/04/08/373994/dalai-lama-se-abre-a-posibilidad-de-sucesora-mujer-la-posibilidad-es-muy-alta-para-los-anos-venideros1/",
    "header": "Dalai lama afirma que posibilidad de sucesora mujer “es muy alta para los años venideros”",
    "subheader": "Tenzin Gyatso, líder mundial del budismo, también conocido como dalái lama, dijo que el sucesor de su cargo podría ser eventualmente una mujer. \"La posibilidad de una dalái lama mujer es muy alta para los años venideros\", consignó Cooperativa.cl. La autoridad religiosa, además, calificó de una \"c",
    "source": "elciudadano.cl"
  },
  {
    "url": "http://www.elciudadano.cl/2017/04/07/373925/campana-de-ong-buscara-prohibir-el-rodeo-en-la-ciudad-de-rancagua/",
    "subheader": "La organización Animal Libre junto al concejal Carlos Arellano, así como diversas otras organizaciones y autoridades, iniciaron este miércoles 5 de abril en Rancagua una campaña que buscará prohibir el rodeo en la ciudad emblema de esta práctica, esto tras conocerse la crueldad de esta tradición a t",
    "source": "elciudadano.cl"
  },
  {
    "url": "http://www.elciudadano.cl/2017/04/05/372809/una-locomotora-llamada-frente-amplio/",
    "subheader": "Imparable y avasallador parece el andar del Frente Amplio (FA), que en cada nuevo anuncio provoca reacciones de todos lados. Aun cuando las dudas son más abundantes que las certezas, en menos de una semana la balanza ha ido equilibrando con el brote de informaciones que faltaban: el sábado 18 de mar",
    "source": "elciudadano.cl"
  },
  {
    "url": "http://www.elciudadano.cl/2017/04/07/373745/el-museo-de-la-solidaridad-salvador-allende-inaugura-primer-ciclo-expositivo-2017/",
    "header": "El Museo de la Solidaridad Salvador Allende inaugura primer ciclo expositivo 2017",
    "subheader": "Ad portas de su 45º aniversario, el Museo de la Solidaridad Salvador Allende (MSSA) presenta su primer ciclo expositivo 2017 con una nueva imagen que busca representar el espíritu crítico y vanguardista que en mayo de 1972, lo vio nacer como un gesto solidario, utópico y sin precedentes, en el que a",
    "source": "elciudadano.cl"
  },
  {
    "url": "http://www.elciudadano.cl/2017/04/08/373979/pedro-cayuqueo-periodista-veo-con-preocupacion-la-negligencia-de-los-gobiernos-para-buscar-una-salida-politica-al-conflicto1/",
    "subheader": "La confrontación que mantiene el Pueblo Mapuche en contra del Estado chileno y las empresas forestales, que ocupan y explotan su ancestral territorio -el Wallmapu- ha vivido estos últimos meses momentos álgidos que han reflotado en los medios el debate político e histórico relativo a las causas de e",
    "source": "elciudadano.cl"
  },
  {
    "url": "http://www.elciudadano.cl/2017/04/08/373973/activistas-protestan-en-jordaia-por-el-ataque-de-eeuu-en-siria/",
    "header": "Activistas protestan en Jordania por el ataque de EEUU en Siria",
    "subheader": "Decenas de activistas jordanos y sirios se manifestaron hoy ante la embajada siria en Ammán para protestar contra el ataque estadounidense a una base aérea siria. La manifestación fue organizada por partidos de izquierdas y panarabistas y grupos favorables al Gobierno encabezado por Bachar al Asa",
    "source": "elciudadano.cl"
  },
  {
    "url": "http://www.elciudadano.cl/2017/04/08/374008/esta-si-que-es-broma-familia-tiende-graciosa-trampa-a-cartero-y-este-ni-lo-sospecha/",
    "subheader": "Ser cartero es un trabajo duro, pero quizás si más personas le prestaran tanta atención a sus carteros como esta familia, su día probablemente sería menos pesado. La familia de Lewisburg, Pennsylvania le jugó la más divertida broma del Día de los Inocentes a este hombre. Y mucho mejor que algunas mu",
    "source": "elciudadano.cl"
  },
  {
    "url": "http://www.elciudadano.cl/2017/04/07/373755/los-cortometrajes-mas-perturbadores-que-puedes-encontrar-en-youtube/",
    "subheader": "¿Y si ahora mismo estuvieras dormido? Mientras lees estas palabras puedes ser víctima de un engaño. Quizás estés soñando pero, como en la mayoría de tus sueños, lo desconoces. La línea que divide lo real de lo onírico resulta ser imprecisa. Como lo apuntaba Descartes, las sensaciones que tenemos en",
    "source": "elciudadano.cl"
  },
  {
    "url": "http://www.elciudadano.cl/2017/04/07/373714/comercio-electronico-sernac-advierte-sobre-retardo-en-la-entrega-falta-de-stock-y-ofertas-enganosas/",
    "header": "Comercio electrónico: Sernac advierte sobre retardo en la entrega, falta de stock y ofertas engañosas",
    "subheader": "Durante el año 2016, el Servicio Nacional del Consumidor (Sernac) recibió 33.898 reclamos relacionados con el comercio electrónico. Los principales motivos se refieren a incumplimientos en las condiciones contratadas (38%), retardo en la entrega de los productos (26%), deficiente calidad del servici",
    "source": "elciudadano.cl"
  },
  {
    "url": "http://www.elciudadano.cl/2017/03/30/371068/isapres-las-impudicas-ganancias-a-costa-de-la-salud-de-las-personas/",
    "header": "Isapres: las impúdicas ganancias a costa de la salud de las personas",
    "subheader": "El conjunto de las Instituciones de Salud Previsional (isapres) ha vuelto a sus momentos alegres. Tras unos pocos años sobre un valle en el flujo de sus ganancias, las utilidades del 2017 las volvieron a instalar en las cimas como uno de los mejores negocios vigentes y conocidos. Para muestra, aquí",
    "source": "elciudadano.cl"
  },
  {
    "url": "http://www.elciudadano.cl/2017/01/18/352412/pobladores-de-maipu-se-toman-municipalidad-y-sede-udi-exigiendo-una-vivienda-digna/",
    "header": "Pobladores de Maipú se toman municipalidad y sede UDI exigiendo una vivienda digna",
    "subheader": "En búsqueda de soluciones habitacionales, el Movimiento de Pobladores/as Vivienda Digna, y sus comités de allegados, llegaron hasta la Municipalidad de Maipú y la sede del partido derechista Unión Demócrata Independiente (UDI) en Providencia, para ocupar sus dependencias. Los manifestantes exigen un",
    "source": "elciudadano.cl"
  },
  {
    "url": "http://www.elciudadano.cl/2017/04/08/373979/pedro-cayuqueo-periodista-veo-con-preocupacion-la-negligencia-de-los-gobiernos-para-buscar-una-salida-politica-al-conflicto1/",
    "subheader": "La confrontación que mantiene el Pueblo Mapuche en contra del Estado chileno y las empresas forestales, que ocupan y explotan su ancestral territorio -el Wallmapu- ha vivido estos últimos meses momentos álgidos que han reflotado en los medios el debate político e histórico relativo a las causas de e",
    "source": "elciudadano.cl"
  },
  {
    "url": "http://www.elciudadano.cl/2017/04/01/371629/carta-abierta-a-los-precandidatos-presidenciales/",
    "header": "Carta abierta a los precandidatos presidenciales",
    "subheader": "Sr.(a) Precandidato(a) Presidencial Presente. Estimado señor (a): La campaña presidencial y los correspondientes trabajos preparatorios, incluidas algunas propuestas programáticas, están ya esbozadas desde hace meses. El “Comité de Defensa y Recuperación del C",
    "source": "elciudadano.cl"
  },
  {
    "url": "http://www.elciudadano.cl/2017/04/04/371610/infancia-trans-el-senado-deja-abierta-la-herida-y-donde-mas-duele/",
    "header": "Infancia trans: El Senado deja abierta la herida (y donde más duele)",
    "subheader": "“Me daba asco mirarme al espejo”. “Sentía asco de tocarme”. “Si me muero hoy día me da lo mismo, porque ya he vivido un año que ha sido mucho más de lo que viví los primeros 26”. Esas son frases que me movieron todo. Sentada conversando con la Cony, una “tesora” transgénero, amable y generosa con su",
    "source": "elciudadano.cl"
  },
  {
    "url": "http://www.elciudadano.cl/2017/04/03/371842/consulta-popular-y-disputa-por-el-territorio/",
    "header": "Consulta popular y disputa por el territorio",
    "subheader": "El día domingo 26 de marzo se celebró la tan esperada consulta minera sobre la explotación del oro en la mina de oro de La Colosa, en Cajamarca (Tolima). 6.241 habitantes de Cajamarca salieron ese día a votar ante una sencilla pregunta “¿Está usted de acuerdo Sí o No que en el municipio de Cajamarca",
    "source": "elciudadano.cl"
  },
  {
    "url": "http://www.elciudadano.cl/2017/04/08/373981/esta-es-la-sexy-foto-con-la-que-la-esposa-de-rambo-demuestra-que-ella-es-infinitamente-mas-hermosa-que-el/",
    "header": "Esta es la sexy foto con la que la esposa de “Rambo” demuestra que ella es infinitamente más hermosa que él",
    "subheader": "Sylvester Stallone suele salir en sus películas con un físico muy sensual, abdominales marcados y grandes músculos que no dejan de impresionar a su público, incluso a sus 70 años. Pero él no es el tema de esta nota. Su esposa, Jennifer Flavin, deslumbró mientras celebraban en familia en un yate de l",
    "source": "elciudadano.cl"
  },
  {
    "url": "http://www.elciudadano.cl/2017/04/07/373764/1abren-convocatoria-para-concurso-de-composicion-musical-inspirado-en-violeta-parra/",
    "subheader": "Músicos consolidados y talentos emergentes de todo el país podrán postular con sus obras hasta el 3 de julio, en las categorías de raíz folclórica, popular y clásica. Bases disponibles en  http://luisadvis.cultura.gob.cl/ . El Concurso de Composición Musical Luis Advis, organizado po",
    "source": "elciudadano.cl"
  },
  {
    "url": "http://www.elciudadano.cl/2017/04/08/374004/denuncio-que-su-jefe-la-habia-abusado-sexualmente-sus-companeros-decidieron-no-apoyarla/",
    "header": "Denunció que su jefe la había abusado sexualmente. Sus compañeros decidieron no apoyarla",
    "subheader": "Emily Houser comenzó a trabajar en el restaurante Chili’s de Pennsylvania cuando tenía solamente 16 años. Su jefe, Josh Davison, tenía 24. Mantenían una buena relación, como con el resto de sus compañeros. Emily los consideraba a todos sus amigos… pero en menos de un mes, las cosas comenzaron a pone",
    "source": "elciudadano.cl"
  },
  {
    "url": "http://www.elciudadano.cl/2017/04/07/373506/las-nuevas-callampas-boom-inmobiliario-en-estacion-central/",
    "subheader": "¿Qué tanto puede cambiar un barrio en cinco años? Mucho: si construyes 30 edificios en diez cuadras, si tres mil nuevos autos recorren sus calles y si tienes 40 mil nuevos vecinos. Es lo que está ocurriendo en Estación Central, la insigne comuna que alberga una estación de trenes, tres terminales",
    "source": "elciudadano.cl"
  },
  {
    "url": "http://www.elciudadano.cl/escucha/programas/",
    "header": "Programas de reinserción social transforman la vida de exguerrilleros en Colombia",
    "subheader": "Quienes en su día combatieron en diferentes grupos armados del conflicto colombiano hoy trabajan juntos, pese a las diferencias ideológicas iniciales, en el marco del programa de reconciliación, o lo que es lo mismo: la salida de milicianos de grupos armados ilegales en el país y su reinserción en l",
    "source": "elciudadano.cl"
  },
  {
    "url": "http://www.elciudadano.cl/2017/04/08/374023/eeuu-envia-portaaviones-hacia-la-peninsula-de-corea-como-muestra-de-fuerza/",
    "subheader": "Estados Unidos ha ordenado movilizar el portaaviones USS Carl Vinson y su grupo de ataque hacia aguas cercanas a Corea del Norte como muestra de fuerza ante las provocaciones del régimen de Kim Jong-un. Fuentes del Pentágono confirmaron hoy a la cadena CNN que el almirante Harry Harris, jefe del",
    "source": "elciudadano.cl"
  },
  {
    "url": "http://www.elciudadano.cl/2017/01/27/354627/musicos-chilenos-se-unen-para-salvar-el-rio-maipo/",
    "header": "Músicos chilenos se unen para salvar el Río Maipo",
    "subheader": "Un grupo de artistas chilenos apoyados por varias organizaciones artisticas, sociales y medio ambientales del pais austral, son los responsables de 'Maipo Libre', un disco que busca generar conciencia sobre la amenaza que representa el desarrollo un mega proyecto hidroeléctrico privado para los ríos",
    "source": "elciudadano.cl"
  },
  {
    "url": "http://www.elciudadano.cl/2017/04/07/373755/los-cortometrajes-mas-perturbadores-que-puedes-encontrar-en-youtube/",
    "subheader": "¿Y si ahora mismo estuvieras dormido? Mientras lees estas palabras puedes ser víctima de un engaño. Quizás estés soñando pero, como en la mayoría de tus sueños, lo desconoces. La línea que divide lo real de lo onírico resulta ser imprecisa. Como lo apuntaba Descartes, las sensaciones que tenemos en",
    "source": "elciudadano.cl"
  },
  {
    "url": "http://www.elciudadano.cl/2017/04/08/373985/juan-antonio-coloma-andres-chadwick-y-ena-von-baer-pinera-presenta-su-equipo-de-campana/",
    "header": "Juan Antonio Coloma, Andrés Chadwick y Ena Von Baer: Piñera presenta su equipo de campaña",
    "subheader": "Este sábado por la mañana el ex presidente Sebastián Piñera presentó al equipo que lo acompañará en su repostulación al cargo de Presidente de la República. La actividad se realizó en El Carrico, un café ubicado en el barrio El Golf, de Las Condes, informó La Tercera. El candidato proclamado en los",
    "source": "elciudadano.cl"
  },
  {
    "url": "http://www.elciudadano.cl/2017/04/07/373506/las-nuevas-callampas-boom-inmobiliario-en-estacion-central/",
    "subheader": "¿Qué tanto puede cambiar un barrio en cinco años? Mucho: si construyes 30 edificios en diez cuadras, si tres mil nuevos autos recorren sus calles y si tienes 40 mil nuevos vecinos. Es lo que está ocurriendo en Estación Central, la insigne comuna que alberga una estación de trenes, tres terminales",
    "source": "elciudadano.cl"
  },
  {
    "url": "http://www.elciudadano.cl/2017/04/07/373956/estrella-del-atletico-de-madrid-asaltado-a-punta-de-pistola-en-plena-calle/",
    "subheader": "Nadie está seguro, ni siquiera siendo una conocida estrella del fútbol. Es lo que le pasó al mediocampista de Atlético de Madrid, Koke, quien fue asaltado a punta de pistola el pasado jueves por la tarde cuando se encontraba en su coche en el parking de la Plaza de Olavide, en el barrio de Chamberí.",
    "source": "elciudadano.cl"
  },
  {
    "url": "http://www.elciudadano.cl/2017/04/08/373982/ataque-aereo-de-ee-uu-deja-al-menos-20-muertos-en-localidad-siria/",
    "header": "Ataque aéreo de EE.UU. deja al menos 20 muertos en localidad siria",
    "subheader": "Un saldo de 20 personas muertas y otra decena de heridas dejó un ataque aéreo sucedido este sábado en Raqa, Siria. Los aviones pertenecen a la coalición militar internacional liderada por Estados Unidos, informa Al-Masdar News. Según el medio de comunicación antes mencionado, que publicó una list",
    "source": "elciudadano.cl"
  },
  {
    "url": "http://www.elciudadano.cl/2017/04/04/372327/2016-un-ano-para-el-gran-capital-y-una-nueva-vuelta-a-la-soga-de-la-desigualdad/",
    "header": "2016, un año para el gran capital y una nueva vuelta a la soga de la desigualdad",
    "subheader": "Las empresas chilenas se han desarrollado en uno de los escenarios posiblemente más favorables del mundo, con altas tasas de ganancias a todo evento. De una u otra manera, han logrado sortear crisis tras crisis y paralizar el transcurso de la historia social, trabajo que han realizado, y este es un",
    "source": "elciudadano.cl"
  },
  {
    "url": "http://www.elciudadano.cl/2017/04/07/373764/1abren-convocatoria-para-concurso-de-composicion-musical-inspirado-en-violeta-parra/",
    "subheader": "Músicos consolidados y talentos emergentes de todo el país podrán postular con sus obras hasta el 3 de julio, en las categorías de raíz folclórica, popular y clásica. Bases disponibles en http://luisadvis.cultura.gob.cl/ . El Concurso de Composición Musical Luis Advis, organizado po",
    "source": "elciudadano.cl"
  },
  {
    "url": "http://www.elciudadano.cl/2017/04/03/371914/la-leccion-de-noafp-al-frente-amplio-la-lucha-politica-y-social-contra-el-neoliberalismo-es-intergeneracional/",
    "header": "La lección de NO+AFP al Frente Amplio: La lucha política y social contra el neoliberalismo es intergeneracional",
    "subheader": "Cada uno puede darle el significado político que quiera a la multitudinaria marcha del 26 de marzo pasado organizada por el colectivo de organizaciones sociales y de trabajadores NO+AFP. No deben olvidarse sin embargo algunos datos objetivos: primero, que tal iniciativa de inmenso éxito en el plano",
    "source": "elciudadano.cl"
  },
  {
    "url": "http://www.elciudadano.cl/2017/04/08/374019/werken-daniel-melinao-todas-las-formas-de-lucha-son-validas1/",
    "subheader": "Actualmente Daniel cumple condena de prisión domiciliaria nocturna (541 días) por su supuesta participación en el ataque incendiario contra el retén Chol Chol de Carabineros, verificado el 2 de octubre de 2014. Antes había sido inculpado por el supuesto asesinato del sargento de Carabineros Hugo A",
    "source": "elciudadano.cl"
  },
  {
    "url": "http://www.elciudadano.cl/2017/04/07/373745/el-museo-de-la-solidaridad-salvador-allende-inaugura-primer-ciclo-expositivo-2017/",
    "subheader": "Ad portas de su 45º aniversario, el Museo de la Solidaridad Salvador Allende (MSSA) presenta su primer ciclo expositivo 2017 con una nueva imagen que busca representar el espíritu crítico y vanguardista que en mayo de 1972, lo vio nacer como un gesto solidario, utópico y sin precedentes, en el que a",
    "source": "elciudadano.cl"
  },
  {
    "url": "http://www.elciudadano.cl/2017/04/08/374015/cuatro-muertos-en-zona-turistica-de-mexico1/",
    "header": "Cuatro muertos en zona turística de México tras tiroteo en bar",
    "subheader": "La madrugada de este sábado tuvo lugar un tiroteo en un bar de la zona costera de México, al sur del país, en Guerrero, el mismo estado desde el que desaparecieron 43 estudiantes el año 2014 sin dejar rastro alguno. El saldo de este ataque fueron cuatro muertos y dos heridos, informó Cooperativa.",
    "source": "elciudadano.cl"
  },
  {
    "url": "http://www.elciudadano.cl/2017/03/29/370605/luchadores-libres-y-felices-los-hermanos-vergara-toledo-en-la-voz-de-sus-padres/",
    "subheader": "29 de marzo de 1985. Eduardo y Rafael Vergara Toledo se encaminan junto a cuatro personas hacia la reconocida panadería La Castaño, ubicada en 5 de abril con Las Rejas, en Estación Central. Realizarán un homenaje a Mauricio Maigret, estudiante de 17 años y miembro del MIR asesinado exactamente hace",
    "source": "elciudadano.cl"
  },
  {
    "url": "http://www.elciudadano.cl/2017/04/07/373745/el-museo-de-la-solidaridad-salvador-allende-inaugura-primer-ciclo-expositivo-2017/",
    "subheader": "Ad portas de su 45º aniversario, el Museo de la Solidaridad Salvador Allende (MSSA) presenta su primer ciclo expositivo 2017 con una nueva imagen que busca representar el espíritu crítico y vanguardista que en mayo de 1972, lo vio nacer como un gesto solidario, utópico y sin precedentes, en el que a",
    "source": "elciudadano.cl"
  },
  {
    "url": "http://www.elciudadano.cl/2017/04/08/374015/cuatro-muertos-en-zona-turistica-de-mexico1/",
    "subheader": "La madrugada de este sábado tuvo lugar un tiroteo en un bar de la zona costera de México, al sur del país, en Guerrero, el mismo estado desde el que desaparecieron 43 estudiantes el año 2014 sin dejar rastro alguno. El saldo de este ataque fueron cuatro muertos y dos heridos, informó Cooperativa.",
    "source": "elciudadano.cl"
  },
  {
    "url": "http://www.elciudadano.cl/2017/04/08/373993/jennifer-lopez-sacude-las-redes-sociales-con-infartante-escote-a-sus-increibles-47-anos/",
    "header": "Jennifer López sacude las redes sociales con infartante escote a sus increíbles 47 años",
    "subheader": "A Jenny la del barrio no hay quien la pare. A sus difíciles de creer 47 años sigue estrenando éxitos en la radio Y la pantalla chica, por no decir que está igual de hermosa que a sus 20, sino más, porque la confianza y la experiencia son grandes cualidades. ¿Y qué decir de su indiscutible talento? J",
    "source": "elciudadano.cl"
  },
  {
    "url": "http://www.elciudadano.cl/2017/04/07/373899/nicaragua-piden-entender-bien-la-biblia-tras-muerte-de-mujer-en-una-hoguera/",
    "header": "Nicaragua: Piden entender bien la Biblia tras muerte de mujer en una hoguera",
    "subheader": "La comunidad evangélica de Nicaragua pidió hoy analizar y discernir \"muy bien\" las profecías bíblicas, tras la muerte de una mujer lanzada a una hoguera por supuestamente estar endemoniada, un hecho que calificó como insólito y contrario a las escrituras.\r\n\r\nA más de un mes del suceso, los religioso",
    "source": "elciudadano.cl"
  },
  {
    "url": "http://www.elciudadano.cl/escucha/programas/",
    "subheader": "Quienes en su día combatieron en diferentes grupos armados del conflicto colombiano hoy trabajan juntos, pese a las diferencias ideológicas iniciales, en el marco del programa de reconciliación, o lo que es lo mismo: la salida de milicianos de grupos armados ilegales en el país y su reinserción en l",
    "source": "elciudadano.cl"
  },
  {
    "url": "http://www.elciudadano.cl/2017/04/04/372327/2016-un-ano-para-el-gran-capital-y-una-nueva-vuelta-a-la-soga-de-la-desigualdad/",
    "subheader": "Las empresas chilenas se han desarrollado en uno de los escenarios posiblemente más favorables del mundo, con altas tasas de ganancias a todo evento. De una u otra manera, han logrado sortear crisis tras crisis y paralizar el transcurso de la historia social, trabajo que han realizado, y este es un",
    "source": "elciudadano.cl"
  },
  {
    "url": "http://www.elciudadano.cl/2017/04/07/373591/mujeres-se-manifiestan-en-favor-de-nabila-rifo-colgando-ropa-interior-en-tribunal-de-temuco/",
    "header": "Mujeres se manifiestan en favor de Nabila Rifo colgando ropa interior en tribunal de Temuco",
    "subheader": "Hasta la Corte de Apelaciones de Temuco llegó un grupo de mujeres para realizar una intervención por el rumbo que ha tomado la investigación del caso de Nabila Rifo, mujer brutalmente atacada y que sufrió la extracción de sus ojos en la ciudad de Coyhaique. Según informó radio Bío Bío, durante la",
    "source": "elciudadano.cl"
  },
  {
    "url": "http://www.elciudadano.cl/2017/04/08/373720/lagos-o-guillier-la-definicion-del-partido-socialista-que-tiene-en-ascuas-a-la-nueva-mayoria1/",
    "subheader": "En un escenario de descrédito de la política, los propios partidos apuestan a las actuales elecciones presidenciales como una oportunidad de replantear su agenda y, con audacia, reposicionarse en la cumbre de la pirámide de la popularidad. Para la heredera de la autoproclamada “coalición más exit",
    "source": "elciudadano.cl"
  },
  {
    "url": "http://www.elciudadano.cl/escucha/programas/",
    "subheader": "Quienes en su día combatieron en diferentes grupos armados del conflicto colombiano hoy trabajan juntos, pese a las diferencias ideológicas iniciales, en el marco del programa de reconciliación, o lo que es lo mismo: la salida de milicianos de grupos armados ilegales en el país y su reinserción en l",
    "source": "elciudadano.cl"
  },
  {
    "url": "http://www.elciudadano.cl/2017/04/08/374023/eeuu-envia-portaaviones-hacia-la-peninsula-de-corea-como-muestra-de-fuerza/",
    "subheader": "Estados Unidos ha ordenado movilizar el portaaviones USS Carl Vinson y su grupo de ataque hacia aguas cercanas a Corea del Norte como muestra de fuerza ante las provocaciones del régimen de Kim Jong-un. Fuentes del Pentágono confirmaron hoy a la cadena CNN que el almirante Harry Harris, jefe del",
    "source": "elciudadano.cl"
  },
  {
    "url": "http://www.elciudadano.cl/2017/04/07/373950/justicia-brasilena-determina-altas-fianzas-para-hinchas-de-la-u-detenidos-en-sao-paulo/",
    "subheader": "Fue un escándalo, una nueva vergüenza para el fútbol chileno. Son 23 hinchas de Universidad de Chile los que fueron detenidos en Brasil quienes ahora deberán pagar distintos montos para poder salir en libertad bajo fianza, luego de lo ocurrido en el Arena Corinthians el pasado miércoles. Del tota",
    "source": "elciudadano.cl"
  },
  {
    "url": "http://www.elciudadano.cl/2017/04/07/373570/estudiantes-del-carmela-carvajal-se-manifiestan-por-problemas-de-presupuesto/",
    "header": "Estudiantes del Carmela Carvajal se manifiestan por problemas de presupuesto",
    "subheader": "Estudiantes del Liceo Carmela Carvajal se manifestaron por problemas de presupuesto que impiden el normal desarrollo de sus clases. Las secundarias desplegaron un lienzo afuera del liceo con la siguiente frase: «Corporación y Dirección: ¡¿Cuándo van a parar de jugar con nuestra educación?!». Hace u",
    "source": "elciudadano.cl"
  },
  {
    "url": "http://www.elciudadano.cl/2017/04/07/373506/las-nuevas-callampas-boom-inmobiliario-en-estacion-central/",
    "subheader": "¿Qué tanto puede cambiar un barrio en cinco años? Mucho: si construyes 30 edificios en diez cuadras, si tres mil nuevos autos recorren sus calles y si tienes 40 mil nuevos vecinos. Es lo que está ocurriendo en Estación Central, la insigne comuna que alberga una estación de trenes, tres terminales",
    "source": "elciudadano.cl"
  },
  {
    "url": "http://www.elciudadano.cl/2017/04/08/373997/estado-plurinacional-y-cambios-politicos-una-entrevista-con-el-ex-viceministro-de-educacion-boliviano/",
    "subheader": "Jiovanny Samanamud ocupó el cargo de viceministro de Educación Superior durante el gobierno de Evo Morales. Por el momento ha dejado de estar en la primera línea como funcionario, pero sigue apoyando el proceso desde otros espacios. Luego de un encuentro organizado por el Partido Igualdad, del Frent",
    "source": "elciudadano.cl"
  },
  {
    "url": "http://www.elciudadano.cl/2017/04/07/373485/colusion-papelera-del-grupo-matte-es-multada-con-us-13-millones-en-peru/",
    "header": "Colusión: Papelera del grupo Matte es multada con US$ 13 millones en Perú",
    "subheader": " La autoridad de libre competencia de Perú entregó su falló respecto de la colusión en el mercado del papel higiénico y otros productos de papel tissue, en las que participó Protisa, filial de CMPC, junto con su rival Kimberly Clark. El Instituto Nacional de Defensa de la Competencia y de la Prot",
    "source": "elciudadano.cl"
  },
  {
    "url": "http://www.elciudadano.cl/2017/04/07/373692/venezuela-y-una-crisis-politica-que-sigue-creciendo-2/",
    "header": "Venezuela y una crisis política que sigue creciendo",
    "subheader": "El vicepresidente de la República Bolivariana de Venezuela, Tareck El Aissami, indicó que \"los organismos competentes, apegados a la Constitución, neutralizaron los planes violentos que pretendían ser activados este jueves durante una marcha de la derecha venezolana\". Tras la concentración,— en u",
    "source": "elciudadano.cl"
  },
  {
    "url": "http://www.elciudadano.cl/2017/04/08/373720/lagos-o-guillier-la-definicion-del-partido-socialista-que-tiene-en-ascuas-a-la-nueva-mayoria1/",
    "subheader": "En un escenario de descrédito de la política, los propios partidos apuestan a las actuales elecciones presidenciales como una oportunidad de replantear su agenda y, con audacia, reposicionarse en la cumbre de la pirámide de la popularidad. Para la heredera de la autoproclamada “coalición más exit",
    "source": "elciudadano.cl"
  },
  {
    "url": "http://www.elciudadano.cl/2017/01/31/355374/mercosur-cooperativo/",
    "header": "Mercosur Cooperativo",
    "subheader": "25º ANIVERSARIO DEL MERCOSUR. El pasado sábado 26 de marzo de 2016 el Mercado Común del Sur (Mercosur) cumplió 25 años. Un cuarto de siglo pasó desde la suscripción del Tratado de Asunción (26/03/91) que firmaron Argentina, Brasil, Paraguay y Uruguay. A su vez, el bloque adquiere personería jurídi",
    "source": "elciudadano.cl"
  },
  {
    "url": "http://www.elciudadano.cl/2017/04/07/373950/justicia-brasilena-determina-altas-fianzas-para-hinchas-de-la-u-detenidos-en-sao-paulo/",
    "subheader": "Fue un escándalo, una nueva vergüenza para el fútbol chileno. Son 23 hinchas de Universidad de Chile los que fueron detenidos en Brasil quienes ahora deberán pagar distintos montos para poder salir en libertad bajo fianza, luego de lo ocurrido en el Arena Corinthians el pasado miércoles. Del tota",
    "source": "elciudadano.cl"
  },
  {
    "url": "http://www.elciudadano.cl/2017/04/07/373908/peligra-proyecto-que-cambiaria-cara-del-muelle-prat-en-valparaiso/",
    "subheader": "Solvencia puesta en duda, pérdidas históricas de 432 millones de euros en 2016 y más plazos para responder a las observaciones en la Adenda 2 de la tramitación ambiental del proyecto TCVAL, ponen en duda la continuidad de los trabajos que cambiarían la cara del Muelle Prat de Valparaíso. Dudas en e",
    "source": "elciudadano.cl"
  },
  {
    "url": "http://www.elciudadano.cl/2017/04/03/371865/venezuela-resistir-gobernando/",
    "header": "Venezuela: Resistir gobernando",
    "subheader": "En la política, el acto de resistir siempre estuvo estrechamente vinculado con ser una fuerza subalterna y opositora. Desde las corrientes progresistas se resistió durante mucho tiempo frente a las dictaduras que hubo en América latina en la segunda mitad del siglo XX. Pusieron los muertos, los desa",
    "source": "elciudadano.cl"
  },
  {
    "url": "http://www.elciudadano.cl/2017/04/08/374019/werken-daniel-melinao-todas-las-formas-de-lucha-son-validas1/",
    "subheader": "Actualmente Daniel cumple condena de prisión domiciliaria nocturna (541 días) por su supuesta participación en el ataque incendiario contra el retén Chol Chol de Carabineros, verificado el 2 de octubre de 2014. Antes había sido inculpado por el supuesto asesinato del sargento de Carabineros Hugo A",
    "source": "elciudadano.cl"
  },
  {
    "url": "http://www.elciudadano.cl/2017/04/08/373720/lagos-o-guillier-la-definicion-del-partido-socialista-que-tiene-en-ascuas-a-la-nueva-mayoria1/",
    "subheader": "En un escenario de descrédito de la política, los propios partidos apuestan a las actuales elecciones presidenciales como una oportunidad de replantear su agenda y, con audacia, reposicionarse en la cumbre de la pirámide de la popularidad. Para la heredera de la autoproclamada “coalición más exit",
    "source": "elciudadano.cl"
  },
  {
    "url": "http://www.elciudadano.cl/2017/03/29/370605/luchadores-libres-y-felices-los-hermanos-vergara-toledo-en-la-voz-de-sus-padres/",
    "subheader": "29 de marzo de 1985. Eduardo y Rafael Vergara Toledo se encaminan junto a cuatro personas hacia la reconocida panadería La Castaño, ubicada en 5 de abril con Las Rejas, en Estación Central. Realizarán un homenaje a Mauricio Maigret, estudiante de 17 años y miembro del MIR asesinado exactamente hace",
    "source": "elciudadano.cl"
  },
  {
    "url": "http://www.elciudadano.cl/2017/04/07/373714/comercio-electronico-sernac-advierte-sobre-retardo-en-la-entrega-falta-de-stock-y-ofertas-enganosas/",
    "subheader": "Durante el año 2016, el Servicio Nacional del Consumidor (Sernac) recibió 33.898 reclamos relacionados con el comercio electrónico. Los principales motivos se refieren a incumplimientos en las condiciones contratadas (38%), retardo en la entrega de los productos (26%), deficiente calidad del servici",
    "source": "elciudadano.cl"
  },
  {
    "url": "http://www.elciudadano.cl/2017/04/08/373964/ee-uu-puede-usar-falsos-positivos-para-intervenir-latinoamerica1/",
    "header": "“EE.UU. puede usar falsos positivos para intervenir Latinoamérica”",
    "subheader": "Luego de la acción unilateral de EE.UU. contra Siria, América Latina no escapa del espectro de acción del Pentágono: \"Va a afectar completamente a la región\", estima el internacionalista Basem Tajeldine. En declaraciones a RT, el experto en temas del Medio Oriente consideró que la decisión tomada",
    "source": "elciudadano.cl"
  },
  {
    "url": "http://www.elciudadano.cl/2017/01/23/353471/organizaciones-no-alto-maipo-y-ecosistemas-buscan-quitar-financiamiento-internacional-a-alto-maipo/",
    "header": "Organizaciones No Alto Maipo y Ecosistemas buscan quitar financiamiento internacional a Alto Maipo",
    "subheader": "El día sábado Marcela Mella (No Alto Maipo) y Juan Pablo Orrego (Ecosistemas) viajaron a Estados Unidos para solicitar a los bancos que financian la cuestionada hidroeléctrica Alto Maipo que quiten los recursos invertidos en la empresa AES Gener, que suman 150 millones de dólares aproximadamente.",
    "source": "elciudadano.cl"
  },
  {
    "url": "http://www.elciudadano.cl/2017/04/07/373953/brasil-le-quita-el-primer-lugar-del-ranking-fifa-a-argentina/",
    "subheader": "La evidente crisis en el fútbol argentino comenzó a tener repercusiones a nivel estadístico. La crisis también se empezó a hacer sentir en el ranking de la FIFA, donde perdió el número uno a manos de Brasil. Hacía siete años que los pentacampeones del mundo no llegaban a la cima del fútbol mundia",
    "source": "elciudadano.cl"
  },
  {
    "url": "http://www.elciudadano.cl/2017/04/04/372442/desaparicion-de-la-villa-san-luis-en-las-condes/",
    "header": "Desaparición de la Villa San Luis en Las Condes",
    "subheader": "En el gobierno de Salvador Allende (1970-73) se construyó una población de viviendas sociales de óptima calidad, en un sector urbano de alto precio comercial, ex fundo San Luis en aquella época en poder del Estado, para que fueran ocupadas por familias de escasos recursos que residían en condiciones",
    "source": "elciudadano.cl"
  },
  {
    "url": "http://www.elciudadano.cl/2017/04/08/374021/esplendida-asi-luce-la-recordada-nina-del-baile-del-gorila-a-sus-actuales-26-anos/",
    "subheader": "Quince años han pasado desde que la canción “El baile del gorila” recorrió el mundo e hizo que Melody, quien tenía apenas 10 años saltara a la fama con la pegajosa melodía en donde sorprendió a todos con su voz y pasos de baile. Y es que la pequeña “rumbera”, que logró que hasta los más reacios bail",
    "source": "elciudadano.cl"
  },
  {
    "url": "http://www.elciudadano.cl/2017/04/07/373952/maradona-le-baja-el-pulgar-a-sampaoli/",
    "subheader": "Ya es casi un hecho que habrá cambio en la dirección técnica de la selección argentina. Y el nombre que más suena para reemplazar a Edgardo Bauza es el de Jorge Sampaoli, quien tendría la aprobación de los principales referentes del equipo y de personeros de altas esferas al otro lado de la cordille",
    "source": "elciudadano.cl"
  },
  {
    "url": "http://www.elciudadano.cl/2017/04/08/373974/senador-de-eeuu-estados-unidos-ha-acusado-a-siria-basandose-en-datos-de-terroristas1/",
    "header": "Senador de EEUU: Estados Unidos ha acusado a Siria basándose en datos de terroristas",
    "subheader": "Las acusaciones de Estados Unidos contra Siria sobre el uso de armas químicas se basa en las declaraciones de terroristas y no de fuentes de información independientes, ha dicho el senador de Virginia, Richard Black, a la agencia Ria Novosti. “Estados Unidos se basó en evidencias que provienen ex",
    "source": "elciudadano.cl"
  },
  {
    "url": "http://www.elciudadano.cl/2017/03/31/371379/chile-y-la-mutacion-de-su-politica/",
    "header": "Chile y la mutación de su política",
    "subheader": "El país ha ingresado, y tal vez también sumergido, en un nuevo proceso electoral, un breve y estridente periodo político que pareciera transitar por los mismos cauces que han ordenado la política chilena durante los últimos 27 años. Un nuevo espectáculo levantado por aparentes adversarios, que se ha",
    "source": "elciudadano.cl"
  },
  {
    "url": "http://www.elciudadano.cl/2017/04/08/374019/werken-daniel-melinao-todas-las-formas-de-lucha-son-validas1/",
    "subheader": "Actualmente Daniel cumple condena de prisión domiciliaria nocturna (541 días) por su supuesta participación en el ataque incendiario contra el retén Chol Chol de Carabineros, verificado el 2 de octubre de 2014. Antes había sido inculpado por el supuesto asesinato del sargento de Carabineros Hugo A",
    "source": "elciudadano.cl"
  },
  {
    "url": "http://www.elciudadano.cl/2017/01/19/352698/triunfo-ciudadano-luksic-abandona-proyecto-alto-maipo/",
    "header": "Triunfo ciudadano: Luksic abandona proyecto Alto Maipo",
    "subheader": "Según informa el Mercurio, el grupo Luksic se va del cuestionado proyecto Alto Maipo. La decisión ya estaría tomada y respondería a sobrecostos, el retraso de los plazos que se habían fijado y problemas entre Luksic, que es socio minoritario con un 40% y la controladora Gener que tiene un 60%.",
    "source": "elciudadano.cl"
  },
  {
    "url": "http://www.elciudadano.cl/2017/03/17/367035/11enfermedades-profesionales-en-chile-donde-estamos/",
    "subheader": "Escrito por Dr. Juan José Hauva Gröne, Médico del Trabajo. La Enfermedad Profesional es un concepto jurídico, que apoyado en el conocimiento médico de la etiología o estudio de las causas de enfermedad, establece que una afección determinada es producto de la exposición a uno o varios agentes de rie",
    "source": "elciudadano.cl"
  }
]